import { ISolutionPost } from "../types/ISolutionsRequestTypes";

export const staticSolutions: ISolutionPost[] =[
    {
        id: 1,
        name: "Опросник Gallup + eNPS",
        children: [
            {
                id: 1,
                title: "Опросник Gallup + eNPS",
                content:  `<p style="margin-top: 32px;">
                В современном мире успешное управление персоналом является ключевым фактором для достижения устойчивого роста и конкурентоспособности компании. Одними из самых эффективных инструментов для измерения вовлеченности и лояльности сотрудников являются опросники Gallup Q12 и eNPS.
                </p>`,
            },
            {
                id: 2,
                title: "Опросник Gallup Q12",
                content:  `<p style="margin: 32px 0 32px 0">
                Gallup Q12 – это методика, состоящая из 12 вопросов, которые помогают определить уровень вовлеченности сотрудников в вашей компании. Этот опросник позволяет выявить ключевые аспекты, влияющие на мотивацию и продуктивность персонала.
                </p>

                <p style="color: #821EBE;">Используя результаты опроса Gallup Q12, вы сможете:</p>

                <ul style="list-style-type:disc">
                    <li style="margin: 16px 0 0 32px;">Спланировать стратегии по снижению текучести кадров, предсказав возможные изменения в коллективе на ближайшие кварталы.</li>
                    <li style="margin: 16px 0 0 32px;">Определить сотрудников, которые готовы сменить работу, и выяснить, на каких условиях они могут остаться.</li>
                    <li style="margin: 16px 0 0 32px;">Выявить тех, кто стремится к карьерному росту и развитию внутри компании, что поможет вам создавать персонализированные планы развития.</li>
                </ul>

                <p style="margin: 32px 0 0 0">Благодаря Gallup Q12 можно эффективно прогнозировать различные параметры управления персоналом, такие как:</p>

                <ul style="list-style-type:disc">
                    <li style="margin: 16px 0 0 32px;">Потенциальная текучка кадров в следующем квартале или году.</li>
                    <li style="margin: 16px 0 0 32px;">Уровень готовности сотрудников к смене работы.</li>
                    <li style="margin: 16px 0 0 32px;">Степень вовлеченности и стремления к развитию в текущей роли.</li>
                </ul>
                `,
            },
            {
                id: 3,
                title: "Опросник eNPS",
                content:  `<p style="margin: 32px 0 32px 0">
               Опросник eNPS (Employee Net Promoter Score) – это инструмент для измерения лояльности сотрудников и их готовности рекомендовать вашу компанию как работодателя. Этот показатель дает четкое представление о текущем уровне удовлетворенности персонала.
                </p>

                <p style="color: #821EBE;">Преимущества использования eNPS:</p>

                <ul style="list-style-type:disc">
                    <li style="margin: 16px 0 0 32px;">eNPS позволяет HR специалистам быстро оценить, что нравится или не нравится сотрудникам в компании.</li>
                    <li style="margin: 16px 0 0 32px;">С помощью eNPS можно выявить сильные и слабые стороны корпоративной культуры и рабочего процесса, что дает возможность своевременно вносить необходимые коррективы.</li>
                </ul>

                <p style="margin: 32px 0 0 0; color: #821EBE;">Практическое применение eNPS:</p>

                <ul style="list-style-type:disc">
                    <li style="margin: 16px 0 0 32px;">Оценка лояльности и удовлетворенности сотрудников в реальном времени.</li>
                    <li style="margin: 16px 0 0 32px;">Разработка стратегий для улучшения внутреннего климата и повышения уровня удовлетворенности персонала.</li>
                </ul>

                <p style="margin: 64px 0 32px 0;">Использование опросников Gallup Q12 и eNPS помогает компаниям более глубоко понять потребности и настроения своих сотрудников. Эти инструменты предоставляют ценные данные для принятия обоснованных решений, направленных на повышение вовлеченности и лояльности персонала. В результате ваша компания сможет не только улучшить внутреннюю атмосферу, но и повысить свою конкурентоспособность на рынке.</p>

                <p style="color: #821EBE;">Свяжитесь с нами, чтобы узнать больше о том, как Gallup Q12 и eNPS могут помочь вашей компании достичь новых высот в управлении персоналом.</p>
                `,
            },
        ]
    },

    {
        id: 2,
        name: "Разработка системы оценки производительности сотрудников",
        children: [
            {
                id: 1,
                title: "Разработка системы оценки производительности сотрудников",
                content:  `<p style="margin-top: 32px;">
                В условиях конкурентной борьбы на рынке крайне важно удерживать ценные кадры и повышать их производительность. Оценка персонала является мощным инструментом для достижения целей и KPI вашей компании. За 20 лет работы мы оценили более двухсот руководителей и бесчисленное количество сотрудников, что позволило нам разработать эффективную методологию, помогающую понять потенциал роста каждого сотрудника и создать действенные планы развития.
                </p>`,
            },
            {
                id: 2,
                title: "Удерживайте свои кадры в конкурентной борьбе",
                content:  `<p style="margin: 32px 0 32px 0">
                Современная система оценки производительности сотрудников позволяет не только измерять их текущие достижения, но и планировать дальнейшее развитие. Это инструмент, который помогает компании достигать поставленных целей и ключевых показателей эффективности (KPI).</p>

                <p>Наша авторская методология позволяет:</p>

                <ul style="list-style-type:disc">
                    <li style="margin: 16px 0 0 32px;">Точно оценить производительность сотрудников и определить их возможности для роста.</li>
                    <li style="margin: 16px 0 0 32px;">Разработать персонализированные планы действий для каждого сотрудника.</li>
                    <li style="margin: 16px 0 0 32px;">Автоматизировать процесс оценки, чтобы сделать его максимально эффективным и прозрачным.</li>
                </ul>
                `,
            },
            {
                id: 3,
                title: "Этапы разработки системы оценки производительности",
                content:  `<p style="color: #821EBE; margin-top: 32px">1. Анализ текущей ситуации:</p>

                <ul style="list-style-type:disc">
                    <li style="margin: 16px 0 0 32px;">Определение целей и KPI компании.</li>
                    <li style="margin: 16px 0 0 32px;">Изучение существующих методов оценки и выявление их недостатков.</li>
                </ul>

                <p style="color: #821EBE; margin-top: 32px">2. Разработка методологии оценки:</p>

                <ul style="list-style-type:disc">
                    <li style="margin: 16px 0 0 32px;">Создание критериев оценки, соответствующих целям компании.</li>
                    <li style="margin: 16px 0 0 32px;">Определение ключевых показателей производительности для каждой должности.</li>
                </ul>

                <p style="color: #821EBE; margin-top: 32px">3. Проведение оценки:</p>

                <ul style="list-style-type:disc">
                    <li style="margin: 16px 0 0 32px;">Использование различных методов оценки (360-градусная оценка, самооценка, оценка руководителя).</li>
                    <li style="margin: 16px 0 0 32px;">Сбор и анализ данных для определения текущего уровня производительности сотрудников.</li>
                </ul>

                <p style="color: #821EBE; margin-top: 32px">4. Разработка плана действий:</p>

                <ul style="list-style-type:disc">
                    <li style="margin: 16px 0 0 32px;">Создание индивидуальных планов развития на основе результатов оценки.</li>
                    <li style="margin: 16px 0 0 32px;">Определение необходимых обучающих программ и тренингов.</li>
                </ul>
                
                <p style="color: #821EBE; margin-top: 32px">5. Автоматизация процесса:</p>

                <ul style="list-style-type:disc">
                    <li style="margin: 16px 0 0 32px;">Внедрение специализированного программного обеспечения для автоматизации процесса оценки.</li>
                    <li style="margin: 16px 0 0 32px;">Обучение сотрудников и менеджеров использованию новой системы.</li>
                </ul>`,
            },
            {
                id: 4,
                title: "Преимущества использования системы оценки производительности",
                content:  `
                <ul style="list-style-type:disc; margin-top: 32px; color: #821EBE;">
                    <li style="margin: 32px 0 0 16px;"> 
                        <span style="color: #821EBE;">Повышение мотивации и вовлеченности:</span>
                       Регулярная оценка и обратная связь помогают сотрудникам понимать свои сильные стороны и области для улучшения, что стимулирует их к развитию и достижению лучших результатов.
                    </li>
                    <li style="margin: 32px 0 0 16px;"> 
                        <span style="color: #821EBE;">Удержание талантов:</span>
                       Персонализированные планы развития и карьерного роста способствуют удержанию талантливых сотрудников, повышая их лояльность к компании.
                    </li>
                    <li style="margin: 32px 0 0 16px;"> 
                        <span style="color: #821EBE;">Достижение целей компании:</span>
                       Система оценки позволяет четко связать производительность сотрудников с целями и KPI компании, обеспечивая их достижение.
                    </li>
                </ul>

                <p style="margin: 64px 0 32px 0;">Разработка системы оценки производительности сотрудников — это важный шаг для любой компании, стремящейся удерживать кадры и повышать их эффективность. Наша авторская методология, проверенная временем и опытом, поможет вам лучше понять возможности роста сотрудников и разработать действенные планы действий. От идеи до автоматизации, мы будем сопровождать вас на каждом этапе пути.</p>

                <p style="color: #821EBE;">Свяжитесь с нами, чтобы узнать больше о том, как наша система оценки производительности сотрудников может помочь вашей компании достичь новых высот в управлении персоналом.</p>
                `,
            },
        ]
    },

    {
        id: 3,
        name: "Разработка профиля должности",
        children: [
            {
                id: 1,
                title: "Разработка профиля должности",
                content:  `<p style="margin-top: 32px;">
                Для успешного функционирования любой компании важно, чтобы каждый сотрудник точно соответствовал требованиям своей должности. Это обеспечивает высокую производительность, мотивацию и удовлетворенность работой. Разработка модели компетенций должностей позволяет четко определить, какими навыками и качествами должен обладать сотрудник, чтобы эффективно исполнять свои обязанности.
                </p>`,
            },
            {
                id: 2,
                title: "Разработка Модели Компетенций Должностей",
                content:  `<p style="margin: 32px 0 32px 0">
                Какой должен быть сотрудник, чтобы хорошо исполнять свои должностные обязанности? Ответ на этот вопрос лежит в создании модели компетенций должностей. Этот процесс включает в себя определение ключевых навыков, знаний и качеств, которые необходимы для выполнения конкретной роли в вашей компании.
                </p>

                <p>Наши сертифицированные эксперты помогут вам:</p>

                <ul style="list-style-type:disc">
                    <li style="margin: 16px 0 0 32px;">Определить ключевые навыки и качества, опираясь на опыт и достижения ваших лучших сотрудников.</li>
                    <li style="margin: 16px 0 0 32px;">Создать подробные «портреты» сотрудников для каждой должности, что позволит эффективно подбирать персонал и разрабатывать планы их развития.</li>
                </ul>
                `,
            },
            {
                id: 3,
                title: "Этапы разработки модели компетенций",
                content:  `<p style="color: #821EBE; margin-top: 32px">1. Анализ текущих сотрудников:</p>

                <ul style="list-style-type:disc">
                    <li style="margin: 16px 0 0 32px;">Изучение навыков и качеств лучших сотрудников в компании.</li>
                    <li style="margin: 16px 0 0 32px;">Выявление общих черт и профессиональных характеристик, которые способствуют успеху на данной позиции.</li>
                </ul>

                <p style="color: #821EBE; margin-top: 32px">2. Определение ключевых компетенций:</p>

                <ul style="list-style-type:disc">
                    <li style="margin: 16px 0 0 32px;">Составление списка необходимых навыков, знаний и личных качеств.</li>
                    <li style="margin: 16px 0 0 32px;">Классификация компетенций по уровню важности для конкретной должности.</li>
                </ul>

                <p style="color: #821EBE; margin-top: 32px">3. Создание «портрета» должности:</p>

                <ul style="list-style-type:disc">
                    <li style="margin: 16px 0 0 32px;">Формирование полного описания идеального сотрудника для каждой позиции.</li>
                    <li style="margin: 16px 0 0 32px;">Включение детализированных характеристик, которые помогут HR-специалистам и руководителям при подборе и развитии персонала.</li>
                </ul>

                <p style="color: #821EBE; margin-top: 32px">4. Внедрение и использование модели:</p>

                <ul style="list-style-type:disc">
                    <li style="margin: 16px 0 0 32px;">Обучение менеджеров и HR-специалистов использованию модели компетенций в процессе подбора и оценки персонала.</li>
                    <li style="margin: 16px 0 0 32px;">Разработка планов развития и обучения на основе созданных моделей.</li>
                </ul>`,
            },
            {
                id: 4,
                title: "Преимущества использования модели компетенций",
                content:  `
                <ul style="list-style-type:disc; margin-top: 32px; color: #821EBE;">
                    <li style="margin: 32px 0 0 16px;"> 
                        <span style="color: #821EBE;">Повышение эффективности подбора персонала:</span>
                        Использование модели компетенций позволяет точно определить требования к кандидатам, что существенно сокращает время и затраты на подбор подходящих сотрудников.
                    </li>
                    <li style="margin: 32px 0 0 16px;"> 
                        <span style="color: #821EBE;">Развитие и удержание талантов:</span>
                        Создание персонализированных планов развития на основе моделей компетенций способствует карьерному росту сотрудников и их удовлетворенности работой.
                    </li>
                    <li style="margin: 32px 0 0 16px;"> 
                        <span style="color: #821EBE;">Повышение продуктивности:</span>
                        Четкое понимание требований к должности позволяет сотрудникам более эффективно выполнять свои обязанности, что ведет к повышению общей продуктивности компании.
                    </li>
                </ul>

                <p style="margin: 64px 0 32px 0;">Разработка модели компетенций должностей – это ключевой инструмент для создания успешной и высокопроизводительной команды. Наши сертифицированные эксперты помогут вам определить и структурировать ключевые навыки и качества для каждой позиции, что позволит вам максимально эффективно использовать потенциал вашего персонала.</p>

                <p style="color: #821EBE;">Свяжитесь с нами, чтобы узнать больше о том, как наши решения по разработке моделей компетенций могут помочь вашей компании достичь новых высот.</p>
                `,
            },
        ]
    },

    {
        id: 4,
        name: "Разработка ChatBot",
        children: [
            {
                id: 1,
                title: "Разработка ChatBot",
                content:  `<p style="margin-top: 32px;">
                Как работает коммуникация в вашей организации? В условиях современного рынка эффективное взаимодействие с клиентами — это ключ к успеху. Чат-боты на основе искусственного интеллекта позволяют автоматизировать общение, обрабатывать информацию и решать задачи по заданному сценарию. Если у вас не хватает человеческих ресурсов, это решение идеально подходит для вас.
                </p>`,
            },
            {
                id: 2,
                title: "Оптимизация коммуникаций",
                content:  `<p style="margin: 32px 0 32px 0">
               Чат-бот — это программа на основе искусственного интеллекта, которая взаимодействует с клиентами по заранее подготовленным сценариям. Этот инструмент не только заменяет нехватку человеческих ресурсов, но и обеспечивает круглосуточную поддержку клиентов.</p>

                <p>Наши сертифицированные эксперты по разработке чат-ботов помогут вам:</p>

                <ul style="list-style-type:disc">
                    <li style="margin: 16px 0 0 32px;">Создать чат-бот, который будет полностью соответствовать потребностям вашей компании.</li>
                    <li style="margin: 16px 0 0 32px;">Реализовать функции массовых рассылок, что особенно полезно для колл-центров и маркетинговых кампаний.</li>
                    <li style="margin: 16px 0 0 32px;">Автоматизировать процессы обслуживания клиентов, что повысит их удовлетворенность и лояльность.</li>
                </ul>
                `,
            },
            {
                id: 3,
                title: "Этапы разработки чат-бота",
                content:  `<p style="color: #821EBE; margin-top: 32px">1. Анализ потребностей:</p>

                <ul style="list-style-type:disc">
                    <li style="margin: 16px 0 0 32px;">Изучение специфики вашей компании и задач, которые необходимо решить с помощью чат-бота.</li>
                    <li style="margin: 16px 0 0 32px;">Определение ключевых сценариев взаимодействия с клиентами.</li>
                </ul>

                <p style="color: #821EBE; margin-top: 32px">2. Проектирование и разработка:</p>

                <ul style="list-style-type:disc">
                    <li style="margin: 16px 0 0 32px;">Создание архитектуры чат-бота с учетом ваших требований.</li>
                    <li style="margin: 16px 0 0 32px;">Разработка сценариев диалогов и интеграция с существующими системами.</li>
                </ul>

                <p style="color: #821EBE; margin-top: 32px">3. Тестирование и внедрение:</p>

                <ul style="list-style-type:disc">
                    <li style="margin: 16px 0 0 32px;">Проведение тщательного тестирования чат-бота для обеспечения его стабильной работы.</li>
                    <li style="margin: 16px 0 0 32px;">Внедрение чат-бота в рабочие процессы вашей компании и обучение сотрудников его использованию.</li>
                </ul>

                <p style="color: #821EBE; margin-top: 32px">4. Поддержка и обновление:</p>

                <ul style="list-style-type:disc">
                    <li style="margin: 16px 0 0 32px;">Обеспечение постоянной поддержки и обновления чат-бота.</li>
                    <li style="margin: 16px 0 0 32px;">Адаптация сценариев и функций чат-бота в зависимости от изменений в потребностях вашей компании.</li>
                </ul>`,
            },
            {
                id: 4,
                title: "Преимущества использования чат-бота",
                content:  `
                <ul style="list-style-type:disc; margin-top: 32px; color: #821EBE;">
                    <li style="margin: 32px 0 0 16px;"> 
                        <span style="color: #821EBE;">Экономия ресурсов: </span>
                       Чат-боты позволяют существенно сократить затраты на персонал, обеспечивая круглосуточную поддержку без дополнительных затрат.
                    </li>
                    <li style="margin: 32px 0 0 16px;"> 
                        <span style="color: #821EBE;">Повышение эффективности:</span>
                       Автоматизация рутинных задач освобождает время сотрудников для решения более сложных и творческих задач.
                    </li>
                    <li style="margin: 32px 0 0 16px;"> 
                        <span style="color: #821EBE;">Улучшение качества обслуживания:</span>
                        Быстрая и точная обработка запросов клиентов повышает их удовлетворенность и лояльность.
                    </li>
                </ul>

                <p style="margin: 64px 0 32px 0;">Разработка чат-бота — это отличное бюджетное решение для компаний, стремящихся оптимизировать свои коммуникационные процессы и повысить эффективность работы. Наши сертифицированные эксперты помогут вам создать и внедрить чат-бот, который будет полностью соответствовать вашим потребностям и задачам.</p>

                <p style="color: #821EBE;">Свяжитесь с нами, чтобы узнать больше о том, как разработка чат-бота может помочь вашей компании достичь новых высот в управлении клиентскими коммуникациями и бизнес-процессами.</p>
                `,
            },
        ]
    },

    {
        id: 5,
        name: "Разработка внутренних документов",
        children: [
            {
                id: 1,
                title: "Разработка внутренних документов",
                content:  `<p style="margin-top: 32px;">
                Эффективная работа компании невозможна без четко регламентированных внутренних документов. Они помогают улучшить коммуникацию и оптимизировать процессы внутри организации. Мы предлагаем услуги по разработке процедур и политик, которые будут соответствовать вашим бизнес-целям и потребностям.
                </p>`,
            },
            {
                id: 2,
                title: "Повышение эффективности",
                content:  `<p style="margin: 32px 0 32px 0">
               Совместно с вами мы разработаем все необходимые внутренние документы, включая процедуры и политики, что позволит улучшить коммуникацию и оптимизировать рабочие процессы в вашей компании.</p>

                <p>Наши эксперты помогут вам:</p>

                <ul style="list-style-type:disc">
                    <li style="margin: 16px 0 0 32px;">Создать четкие и понятные внутренние документы, регулирующие основные бизнес-процессы.</li>
                    <li style="margin: 16px 0 0 32px;">Разработать политики, которые будут способствовать эффективной работе команды и улучшению корпоративной культуры.</li>
                    <li style="margin: 16px 0 0 32px;">Обеспечить соответствие всех процедур и политик актуальным законодательным требованиям и лучшим практикам.</li>
                </ul>
                `,
            },
            {
                id: 3,
                title: "Этапы разработки внутренних документов",
                content:  `<p style="color: #821EBE; margin-top: 32px">1. Анализ текущей ситуации:</p>

                <ul style="list-style-type:disc">
                    <li style="margin: 16px 0 0 32px;">Изучение существующих внутренних документов и выявление пробелов.</li>
                    <li style="margin: 16px 0 0 32px;">Определение потребностей компании в новых процедурах и политиках.</li>
                </ul>

                <p style="color: #821EBE; margin-top: 32px">2. Разработка документов:</p>

                <ul style="list-style-type:disc">
                    <li style="margin: 16px 0 0 32px;">Составление детализированных процедур, охватывающих все ключевые бизнес-процессы.</li>
                    <li style="margin: 16px 0 0 32px;">Создание политик, направленных на улучшение коммуникации и эффективности работы команды.</li>
                </ul>

                <p style="color: #821EBE; margin-top: 32px">3. Обсуждение и согласование:</p>

                <ul style="list-style-type:disc">
                    <li style="margin: 16px 0 0 32px;">Совместная работа с руководством и ключевыми сотрудниками для согласования разработанных документов.</li>
                    <li style="margin: 16px 0 0 32px;">Внесение необходимых корректировок и уточнений.</li>
                </ul>

                <p style="color: #821EBE; margin-top: 32px">4. Внедрение и обучение:</p>

                <ul style="list-style-type:disc">
                    <li style="margin: 16px 0 0 32px;">Обучение сотрудников новым процедурам и политикам.</li>
                    <li style="margin: 16px 0 0 32px;">Внедрение документов в повседневную работу компании.</li>
                </ul>
                
                <p style="color: #821EBE; margin-top: 32px">5. Мониторинг и обновление:</p>

                <ul style="list-style-type:disc">
                    <li style="margin: 16px 0 0 32px;">Регулярный мониторинг соблюдения процедур и политик.</li>
                    <li style="margin: 16px 0 0 32px;">Обновление документов в соответствии с изменениями в законодательстве и бизнес-процессах.</li>
                </ul>`,
            },
            {
                id: 4,
                title: "Преимущества использования разработанных документов",
                content:  `
                <ul style="list-style-type:disc; margin-top: 32px; color: #821EBE;">
                    <li style="margin: 32px 0 0 16px;"> 
                        <span style="color: #821EBE;">Улучшение коммуникации:</span>
                       Четко прописанные процедуры и политики способствуют прозрачности и улучшению коммуникации внутри команды.
                    </li>
                    <li style="margin: 32px 0 0 16px;"> 
                        <span style="color: #821EBE;">Оптимизация процессов: </span>
                       Регламентация основных бизнес-процессов позволяет повысить их эффективность и сократить время выполнения задач.
                    </li>
                    <li style="margin: 32px 0 0 16px;"> 
                        <span style="color: #821EBE;">Соответствие законодательству: </span>
                       Разработанные документы обеспечат соответствие вашей компании актуальным законодательным требованиям и стандартам.
                    </li>
                </ul>

                <p style="margin: 64px 0 32px 0;">Разработка внутренних документов — это важный шаг для любой компании, стремящейся улучшить коммуникацию и оптимизировать свои бизнес-процессы. Наши эксперты помогут вам создать эффективные процедуры и политики, которые будут соответствовать вашим потребностям и целям.</p>

                <p style="color: #821EBE;">Свяжитесь с нами, чтобы узнать больше о том, как разработка внутренних документов может помочь вашей компании достичь новых высот в управлении и развитии бизнеса.</p>
                `,
            },
        ]
    },

    {
        id: 6,
        name: "Оценка удовлетворенности клиентов (CSI)",
        children: [
            {
                id: 1,
                title: "Оценка удовлетворенности клиентов (CSI)",
                content:  `<p style="margin-top: 32px;">
                Удовлетворенность клиентов является ключевым фактором успеха любой компании. Показатель CSI (Customer Satisfaction Index) позволяет измерить и отслеживать удовлетворенность клиентов после взаимодействия с вашей компанией, а также сравнивать себя с конкурентами. Это мощный инструмент для улучшения качества обслуживания и повышения лояльности клиентов.
                </p>`,
            },
            {
                id: 2,
                title: "Оптимизация коммуникаций",
                content:  `<p style="margin: 32px 0 32px 0">
              Метрика CSI позволяет не только измерить удовлетворенность клиентов, но и сравнить уровень предоставляемых услуг с конкурентами. Это дает возможность получить объективное мнение о качестве услуг нескольких компаний и понять, как клиенты видят ваш бизнес на фоне конкурентов.</p

                <p>Наши эксперты помогут вам:</p>

                <ul style="list-style-type:disc">
                    <li style="margin: 16px 0 0 32px;">Определить важные для клиентов характеристики услуг, которые сильнее всего влияют на их удовлетворенность.</li>
                    <li style="margin: 16px 0 0 32px;">Сравнить уровень удовлетворенности ваших клиентов с конкурентами.</li>
                    <li style="margin: 16px 0 0 32px;">Разработать меры по улучшению сервиса на основе результатов CSI.</li>
                </ul>
                `,
            },
            {
                id: 3,
                title: "Этапы оценки удовлетворенности клиентов",
                content:  `<p style="color: #821EBE; margin-top: 32px">1. Разработка методики измерения CSI:</p>

                <ul style="list-style-type:disc">
                    <li style="margin: 16px 0 0 32px;">Определение ключевых характеристик услуг, влияющих на удовлетворенность клиентов.
                    </li>
                    <li style="margin: 16px 0 0 32px;">Разработка вопросов для опросов клиентов, направленных на измерение этих характеристик.</li>
                </ul>

                <p style="color: #821EBE; margin-top: 32px">2. Проведение опросов и сбор данных:</p>

                <ul style="list-style-type:disc">
                    <li style="margin: 16px 0 0 32px;">Организация регулярных опросов клиентов после взаимодействия с компанией.</li>
                    <li style="margin: 16px 0 0 32px;">Сбор и анализ данных для расчета показателя CSI.</li>
                </ul>

                <p style="color: #821EBE; margin-top: 32px">3. Анализ результатов:</p>

                <ul style="list-style-type:disc">
                    <li style="margin: 16px 0 0 32px;">Сравнение результатов CSI с показателями конкурентов.</li>
                    <li style="margin: 16px 0 0 32px;">Определение сильных и слабых сторон вашего сервиса с точки зрения клиентов.</li>
                </ul>

                <p style="color: #821EBE; margin-top: 32px">4. Разработка плана улучшений:</p>

                <ul style="list-style-type:disc">
                    <li style="margin: 16px 0 0 32px;">Определение мер по улучшению характеристик услуг, которые наиболее сильно влияют на удовлетворенность клиентов.</li>
                    <li style="margin: 16px 0 0 32px;">Внедрение изменений и отслеживание их эффективности.</li>
                </ul>`,
            },
            {
                id: 4,
                title: "Преимущества использования метрики CSI",
                content:  `
                <ul style="list-style-type:disc; margin-top: 32px; color: #821EBE;">
                    <li style="margin: 32px 0 0 16px;"> 
                        <span style="color: #821EBE;">Сравнение с конкурентами:</span>
                       Метрика CSI позволяет объективно оценить ваше место на рынке и понять, в чем вы превосходите конкурентов, а в чем уступаете.
                    </li>
                    <li style="margin: 32px 0 0 16px;"> 
                        <span style="color: #821EBE;">Фокус на важные характеристики:</span>
                       CSI помогает определить те аспекты услуг, которые наиболее важны для клиентов, и сосредоточиться на их улучшении.
                    </li>
                    <li style="margin: 32px 0 0 16px;"> 
                        <span style="color: #821EBE;">Повышение удовлетворенности клиентов: </span>
                         Регулярное отслеживание CSI и своевременное улучшение сервиса позволяют повышать уровень удовлетворенности и лояльности клиентов.
                    </li>
                </ul>

                <p style="margin: 64px 0 32px 0;">Оценка удовлетворенности клиентов с помощью метрики CSI — это эффективный инструмент для улучшения качества обслуживания и повышения конкурентоспособности вашей компании. Наши эксперты помогут вам разработать и внедрить систему измерения CSI, которая позволит вам своевременно реагировать на потребности клиентов и постоянно улучшать сервис.</p>

                <p style="color: #821EBE;">Свяжитесь с нами, чтобы узнать больше о том, как оценка удовлетворенности клиентов с помощью CSI может помочь вашей компании достичь новых высот в управлении качеством обслуживания и повышении лояльности клиентов.</p>
                `,
            },
        ]
    },
    {
        id: 9,
        name: "Bitrix24 для вашего бизнеса",
        children: [
            {
                id: 1,
                title: "",
                content: `
                <div>
                    <div class="bg-[#F0F0F0] py-8 rounded-3xl text-center">
                        <p class="text-[#141414] font-medium text-4xl leading-7">Битрикс24</p>
                        <p class="text-[#595959] font-medium text-lg mt-4 leading-7">Бизнес работает в «Битрикс24».</p>
                    </div>
                </div>
                `
            },
            {
                id: 2,
                title: "",
                content: `
                <div>
                    <img src="/images/bitrix.png" style="width: 832px"/>
                </div>
                `
            },
            {
                id: 3,
                title: "Что такое Битрикс24?",
                content: `
                <div class="mt-8 grid gap-6 items-center grid-cols-1 xl:grid-cols-2">
                    <div class="bg-[#F0F0F0] p-5 rounded-3xl">
                        <p class="text-[#262626] font-semibold text-lg leading-7">Битрикс24.CRM — <br/> эффективно поддерживает процесс продаж:</p>
                        <ul class="mt-5">
                            <li style="margin-bottom: 8px">— Контролирует все каналы коммуникации с клиентами;</li>
                            <li style="margin-bottom: 8px">— Рекомендует менеджерам следующие шаги;</li>
                            <li style="margin-bottom: 8px">— Автоматизирует процесс продаж;</li>
                            <li style="margin-bottom: 8px">— Формирует рассылки для различных сегментов;</li>
                            <li style="margin-bottom: 8px">— Уведомляет руководителя о возникающих проблемах;</li>
                            <li style="margin-bottom: 8px">— Обеспечивает интеграцию с 1С.</li>
                        </ul>
                    </div>
                    <div class="flex justify-center">
                        <img src="/images/bitrix_resourse.png"/>
                    </div>
                </div>

                <div class="mt-24 grid gap-6 items-center grid-cols-1 xl:grid-cols-2">
                    <div class="flex justify-center">
                        <img src="/images/bitrix_contact.png"/>
                    </div>
                    <div class="bg-[#F0F0F0] p-5 rounded-3xl">
                        <p class="text-[#262626] font-semibold text-lg leading-7">Битрикс24.Контакт-центр —объединяет в CRM все каналы коммуникации с клиентами:</p>
                        <ul class="mt-5">
                            <li style="margin-bottom: 8px">— Телефонные звонки;</li>
                            <li style="margin-bottom: 8px">— Электронные письма;</li>
                            <li style="margin-bottom: 8px">— Автоматизирует процесс продаж;</li>
                            <li style="margin-bottom: 8px">— Чат на сайте;</li>
                            <li style="margin-bottom: 8px">— Сообщения на Facebook;</li>
                            <li style="margin-bottom: 8px">— Заказы в Instagram;</li>
                            <li style="margin-bottom: 8px">— Вопросы в ВКонтакте;</li>
                            <li style="margin-bottom: 8px">— Переписку в Яндекс.Чат и других платформах.</li>
                        </ul>
                    </div>
                </div>

                <div class="mt-24 grid gap-6 items-center grid-cols-1 xl:grid-cols-2">
                    <div class="bg-[#F0F0F0] p-5 rounded-3xl">
                        <p class="text-[#262626] font-semibold text-lg leading-7">Битрикс24.Задачи и проекты — помогают работать слаженно и завершать дела в срок:</p>
                        <ul class="mt-5">
                            <li style="margin-bottom: 8px">— Все участники контролируют процесс и вносят корректировки своевременно;</li>
                            <li style="margin-bottom: 8px">— Напоминания о задачах приходят через счётчики;</li>
                            <li style="margin-bottom: 8px">— Автоматизирует процесс продаж;</li>
                            <li style="margin-bottom: 8px">— Задача автоматически поднимается вверх списка по приоритету и срочности;</li>
                            <li style="margin-bottom: 8px">— Постановщик сразу получает уведомление о нарушении сроков;</li>
                            <li style="margin-bottom: 8px">— Невыполнение задачи влияет на коэффициент эффективности как ответственного, так и соисполнителей.</li>
                        </ul>
                    </div>
                    <div class="flex justify-center">
                        <img src="/images/bitrix_exercises.png"/>
                    </div>
                </div>

                <div class="mt-24 grid gap-6 items-center grid-cols-1 xl:grid-cols-2">
                    <div class="flex justify-center">
                        <img src="/images/bitrix_website.png"/>
                    </div>
                    <div class="bg-[#F0F0F0] p-5 rounded-3xl">
                        <p class="text-[#262626] font-semibold text-lg leading-7">Битрикс24.Сайты и магазины —создаются не только для красоты, но и для привлечения клиентов.</p>
                        <ul class="mt-5">
                            <li style="margin-bottom: 8px">— Бесплатный онлайн-чат;</li>
                            <li style="margin-bottom: 8px">— Графический редактор;</li>
                            <li style="margin-bottom: 8px">— Автоматизирует процесс продаж;</li>
                            <li style="margin-bottom: 8px">— Многостраничный сайт;</li>
                            <li style="margin-bottom: 8px">— Сообщения на Facebook;</li>
                            <li style="margin-bottom: 8px">— Встроенные виджеты;</li>
                            <li style="margin-bottom: 8px">— Анимация блоков;</li>
                            <li style="margin-bottom: 8px">— Бесплатный хостинг и домен;</li>
                            <li style="margin-bottom: 8px">— SEO-оптимизация.</li>
                        </ul>
                    </div>
                </div>

                <div class="mt-24 grid gap-6 items-center grid-cols-1 xl:grid-cols-2">
                    <div class="bg-[#F0F0F0] p-5 rounded-3xl">
                        <p class="text-[#262626] font-semibold text-lg leading-7">БИТРИКС24.Офис — помогает эффективно работать вместе:</p>
                        <ul class="mt-5">
                            <li style="margin-bottom: 8px">— Открытые и закрытые чаты;</li>
                            <li style="margin-bottom: 8px">— Общий диск;</li>
                            <li style="margin-bottom: 8px">— Календарь для встреч с учётом планов участников;</li>
                            <li style="margin-bottom: 8px">— Создание групп по направлениям;</li>
                            <li style="margin-bottom: 8px">— Регулярные отчёты руководителю;</li>
                            <li style="margin-bottom: 8px">— Бизнес-процессы и другие инструменты для совместной работы.</li>
                        </ul>
                    </div>
                    <div class="flex justify-center">
                        <img src="/images/bitrix_office.png"/>
                    </div>
                </div>
                `
            },
            {
                id: 4,
                title: "Преимущества",
                content: `
                <div class="mt-8 grid gap-6 grid-cols-1 xl:grid-cols-2 items-center">
                    <div class="flex justify-center">
                        <img src="/images/bitrix_advantage.png"/>
                    </div>
                    <div>
                        <div class="bg-[#F0F0F0] rounded-3xl p-5" style="margin-bottom: 22px">
                            <p class="text-lg text-[#262626] leading-7 font-semibold">Единое управление</p>
                            <p class="text-base text-[#262626] leading-6 font-normal">Объединение всех бизнес-процессов на одной платформе</p>
                        </div>
                        <div class="bg-[#F0F0F0] rounded-3xl p-5" style="margin-bottom: 22px">
                            <p class="text-lg text-[#262626] leading-7 font-semibold">Автоматизация задач</p>
                            <p class="text-base text-[#262626] leading-6 font-normal">Ускорение работы через автоматизацию рутинных операций</p>
                        </div>
                        <div class="bg-[#F0F0F0] rounded-3xl p-5" style="margin-bottom: 22px">
                            <p class="text-lg text-[#262626] leading-7 font-semibold">Гибкость</p>
                            <p class="text-base text-[#262626] leading-6 font-normal">Настройка и масштабируемость для любого бизнеса</p>
                        </div>
                        <div class="bg-[#F0F0F0] rounded-3xl p-5" style="margin-bottom: 22px">
                            <p class="text-lg text-[#262626] leading-7 font-semibold">Эффективная работа</p>
                            <p class="text-base text-[#262626] leading-6 font-normal">Упрощение командного взаимодействия и повышение продуктивности</p>
                        </div>
                    </div>
                </div>
                `
            },
            // {
            //     id: 5,
            //     title: "Тарифы",
            //     content: `
            //     <div class="mt-8 grid gap-6 grid-cols-1 xl:grid-cols-2 items-center">
            //         <div class="bg-[#F0F0F0] p-5 rounded-3xl">
            //             <p class="text-lg text-[#262626] leading-7 font-semibold">Интернет-магазин + CRM</p>
            //             <div class="border-b-2 stroke-secondary-50" style="padding-bottom: 24px">
            //                 <div class="flex justify-between mt-6 ">
            //                     <p class="text-base text-[#262626] leading-6 font-normal">Кол-во страниц:</p>
            //                     <p class="text-base text-[#262626] leading-6 font-medium">12</p>
            //                 </div>
            //                 <div class="flex justify-between mt-4">
            //                     <p class="text-base text-[#262626] leading-6 font-normal">Стоимость:</p>
            //                     <p class="text-base text-[#262626] leading-6 font-medium">12 000 TJS</p>
            //                 </div>
            //             </div>

            //             <div style="margin: 24px 0px">
            //                 <div class="flex gap-2">
            //                     <img src="/bitrix_checkbox_primary.svg"/>
            //                     <p class="text-base text-[#262626] leading-6 font-medium">Экстранет</p>
            //                 </div>
            //                 <div class="flex gap-2">
            //                     <img src="/bitrix_checkbox_primary.svg"/>
            //                     <p class="text-base text-[#262626] leading-6 font-medium">eCommerce-платформа </p>
            //                 </div>
            //                 <div class="flex gap-2">
            //                     <img src="/bitrix_checkbox.svg"/>
            //                     <p class="text-base text-[#262626] leading-6 font-medium">Многодепартаментность</p>
            //                 </div>
            //                 <div class="flex gap-2">
            //                     <img src="/bitrix_checkbox.svg"/>
            //                     <p class="text-base text-[#262626] leading-6 font-medium">Веб-кластер</p>
            //                 </div>
            //                 <div class="flex gap-2">
            //                     <img src="/bitrix_checkbox.svg"/>
            //                     <p class="text-base text-[#262626] leading-6 font-medium">VIP поддержка 24/7</p>
            //                 </div>
            //             </div>

            //             <button class="py-4 w-full rounded-3xl" style="background: #FFF" onclick="document.getElementById('contact-us').scrollIntoView({behavior: 'smooth'})">Оформить заявку</button>
            //         </div>

            //         <div class="bg-[#F0F0F0] p-5 rounded-3xl">
            //             <p class="text-lg text-[#262626] leading-7 font-semibold">Корпоративный портал XL</p>
            //             <div class="border-b-2 stroke-secondary-50" style="padding-bottom: 24px">
            //                 <div class="flex justify-between mt-6 ">
            //                     <p class="text-base text-[#262626] leading-6 font-normal">Кол-во страниц:</p>
            //                     <p class="text-base text-[#262626] leading-6 font-medium">50</p>
            //                 </div>
            //                 <div class="flex justify-between mt-4">
            //                     <p class="text-base text-[#262626] leading-6 font-normal">Стоимость:</p>
            //                     <p class="text-base text-[#262626] leading-6 font-medium">15 000 TJS</p>
            //                 </div>
            //             </div>

            //             <div style="margin: 24px 0px">
            //                 <div class="flex gap-2">
            //                     <img src="/bitrix_checkbox_primary.svg"/>
            //                     <p class="text-base text-[#262626] leading-6 font-medium">Экстранет</p>
            //                 </div>
            //                 <div class="flex gap-2">
            //                     <img src="/bitrix_checkbox_primary.svg"/>
            //                     <p class="text-base text-[#262626] leading-6 font-medium">eCommerce-платформа </p>
            //                 </div>
            //                 <div class="flex gap-2">
            //                     <img src="/bitrix_checkbox.svg"/>
            //                     <p class="text-base text-[#262626] leading-6 font-medium">Многодепартаментность</p>
            //                 </div>
            //                 <div class="flex gap-2">
            //                     <img src="/bitrix_checkbox.svg"/>
            //                     <p class="text-base text-[#262626] leading-6 font-medium">Веб-кластер</p>
            //                 </div>
            //                 <div class="flex gap-2">
            //                     <img src="/bitrix_checkbox.svg"/>
            //                     <p class="text-base text-[#262626] leading-6 font-medium">VIP поддержка 24/7</p>
            //                 </div>
            //             </div>

            //             <button class="py-4 w-full rounded-3xl" style="background: #FFF" onclick="document.getElementById('contact-us').scrollIntoView({behavior: 'smooth'})">Оформить заявку</button>
            //         </div>

            //         <div class="bg-[#F0F0F0] p-5 rounded-3xl">
            //             <p class="text-lg text-[#262626] leading-7 font-semibold">Корпоративный портал XXL</p>
            //             <div class="border-b-2 stroke-secondary-50" style="padding-bottom: 24px">
            //                 <div class="flex justify-between mt-6 ">
            //                     <p class="text-base text-[#262626] leading-6 font-normal">Кол-во страниц:</p>
            //                     <p class="text-base text-[#262626] leading-6 font-medium">100</p>
            //                 </div>
            //                 <div class="flex justify-between mt-4">
            //                     <p class="text-base text-[#262626] leading-6 font-normal">Стоимость:</p>
            //                     <p class="text-base text-[#262626] leading-6 font-medium">22 000 TJS</p>
            //                 </div>
            //             </div>

            //             <div style="margin: 24px 0px">
            //                 <div class="flex gap-2">
            //                     <img src="/bitrix_checkbox_primary.svg"/>
            //                     <p class="text-base text-[#262626] leading-6 font-medium">Экстранет</p>
            //                 </div>
            //                 <div class="flex gap-2">
            //                     <img src="/bitrix_checkbox_primary.svg"/>
            //                     <p class="text-base text-[#262626] leading-6 font-medium">eCommerce-платформа </p>
            //                 </div>
            //                 <div class="flex gap-2">
            //                     <img src="/bitrix_checkbox.svg"/>
            //                     <p class="text-base text-[#262626] leading-6 font-medium">Многодепартаментность</p>
            //                 </div>
            //                 <div class="flex gap-2">
            //                     <img src="/bitrix_checkbox.svg"/>
            //                     <p class="text-base text-[#262626] leading-6 font-medium">Веб-кластер</p>
            //                 </div>
            //                 <div class="flex gap-2">
            //                     <img src="/bitrix_checkbox.svg"/>
            //                     <p class="text-base text-[#262626] leading-6 font-medium">VIP поддержка 24/7</p>
            //                 </div>
            //             </div>

            //             <button class="py-4 w-full rounded-3xl" style="background: #FFF" onclick="document.getElementById('contact-us').scrollIntoView({behavior: 'smooth'})">Оформить заявку</button>
            //         </div>

            //         <div class="bg-[#F0F0F0] p-5 rounded-3xl">
            //             <p class="text-lg text-[#262626] leading-7 font-semibold">Корпоративный портал XXXL</p>
            //             <div class="border-b-2 stroke-secondary-50" style="padding-bottom: 24px">
            //                 <div class="flex justify-between mt-6 ">
            //                     <p class="text-base text-[#262626] leading-6 font-normal">Кол-во страниц:</p>
            //                     <p class="text-base text-[#262626] leading-6 font-medium">250</p>
            //                 </div>
            //                 <div class="flex justify-between mt-4">
            //                     <p class="text-base text-[#262626] leading-6 font-normal">Стоимость:</p>
            //                     <p class="text-base text-[#262626] leading-6 font-medium">32 000 TJS</p>
            //                 </div>
            //             </div>

            //             <div style="margin: 24px 0px">
            //                 <div class="flex gap-2">
            //                     <img src="/bitrix_checkbox_primary.svg"/>
            //                     <p class="text-base text-[#262626] leading-6 font-medium">Экстранет</p>
            //                 </div>
            //                 <div class="flex gap-2">
            //                     <img src="/bitrix_checkbox_primary.svg"/>
            //                     <p class="text-base text-[#262626] leading-6 font-medium">eCommerce-платформа </p>
            //                 </div>
            //                 <div class="flex gap-2">
            //                     <img src="/bitrix_checkbox.svg"/>
            //                     <p class="text-base text-[#262626] leading-6 font-medium">Многодепартаментность</p>
            //                 </div>
            //                 <div class="flex gap-2">
            //                     <img src="/bitrix_checkbox.svg"/>
            //                     <p class="text-base text-[#262626] leading-6 font-medium">Веб-кластер</p>
            //                 </div>
            //                 <div class="flex gap-2">
            //                     <img src="/bitrix_checkbox.svg"/>
            //                     <p class="text-base text-[#262626] leading-6 font-medium">VIP поддержка 24/7</p>
            //                 </div>
            //             </div>

            //             <button class="py-4 w-full rounded-3xl" style="background: #FFF" onclick="document.getElementById('contact-us').scrollIntoView({behavior: 'smooth'})">Оформить заявку</button>
            //         </div>

            //         <div class="bg-[#F0F0F0] p-5 rounded-3xl">
            //             <p class="text-lg text-[#262626] leading-7 font-semibold">Корпоративный портал XXXXL</p>
            //             <div class="border-b-2 stroke-secondary-50" style="padding-bottom: 24px">
            //                 <div class="flex justify-between mt-6 ">
            //                     <p class="text-base text-[#262626] leading-6 font-normal">Кол-во страниц:</p>
            //                     <p class="text-base text-[#262626] leading-6 font-medium">500</p>
            //                 </div>
            //                 <div class="flex justify-between mt-4">
            //                     <p class="text-base text-[#262626] leading-6 font-normal">Стоимость:</p>
            //                     <p class="text-base text-[#262626] leading-6 font-medium">43 000 TJS</p>
            //                 </div>
            //             </div>

            //             <div style="margin: 24px 0px">
            //                 <div class="flex gap-2">
            //                     <img src="/bitrix_checkbox_primary.svg"/>
            //                     <p class="text-base text-[#262626] leading-6 font-medium">Экстранет</p>
            //                 </div>
            //                 <div class="flex gap-2">
            //                     <img src="/bitrix_checkbox_primary.svg"/>
            //                     <p class="text-base text-[#262626] leading-6 font-medium">eCommerce-платформа </p>
            //                 </div>
            //                 <div class="flex gap-2">
            //                     <img src="/bitrix_checkbox.svg"/>
            //                     <p class="text-base text-[#262626] leading-6 font-medium">Многодепартаментность</p>
            //                 </div>
            //                 <div class="flex gap-2">
            //                     <img src="/bitrix_checkbox.svg"/>
            //                     <p class="text-base text-[#262626] leading-6 font-medium">Веб-кластер</p>
            //                 </div>
            //                 <div class="flex gap-2">
            //                     <img src="/bitrix_checkbox.svg"/>
            //                     <p class="text-base text-[#262626] leading-6 font-medium">VIP поддержка 24/7</p>
            //                 </div>
            //             </div>

            //             <button class="py-4 w-full rounded-3xl" style="background: #FFF" onclick="document.getElementById('contact-us').scrollIntoView({behavior: 'smooth'})">Оформить заявку</button>
            //         </div>

            //         <div class="bg-[#F0F0F0] p-5 rounded-3xl">
            //             <p class="text-lg text-[#262626] leading-7 font-semibold">Энтерпрайз</p>
            //             <div class="border-b-2 stroke-secondary-50" style="padding-bottom: 24px">
            //                 <div class="flex justify-between mt-6 ">
            //                     <p class="text-base text-[#262626] leading-6 font-normal">Кол-во страниц:</p>
            //                     <p class="text-base text-[#262626] leading-6 font-medium">1000+</p>
            //                 </div>
            //                 <div class="flex justify-between mt-4">
            //                     <p class="text-base text-[#262626] leading-6 font-normal">Стоимость:</p>
            //                     <p class="text-base text-[#262626] leading-6 font-medium">120 000 TJS</p>
            //                 </div>
            //             </div>

            //             <div style="margin: 24px 0px">
            //                 <div class="flex gap-2">
            //                     <img src="/bitrix_checkbox_primary.svg"/>
            //                     <p class="text-base text-[#262626] leading-6 font-medium">Экстранет</p>
            //                 </div>
            //                 <div class="flex gap-2">
            //                     <img src="/bitrix_checkbox_primary.svg"/>
            //                     <p class="text-base text-[#262626] leading-6 font-medium">eCommerce-платформа </p>
            //                 </div>
            //                 <div class="flex gap-2">
            //                     <img src="/bitrix_checkbox_primary.svg"/>
            //                     <p class="text-base text-[#262626] leading-6 font-medium">Многодепартаментность</p>
            //                 </div>
            //                 <div class="flex gap-2">
            //                     <img src="/bitrix_checkbox_primary.svg"/>
            //                     <p class="text-base text-[#262626] leading-6 font-medium">Веб-кластер</p>
            //                 </div>
            //                 <div class="flex gap-2">
            //                     <img src="/bitrix_checkbox_primary.svg"/>
            //                     <p class="text-base text-[#262626] leading-6 font-medium">VIP поддержка 24/7</p>
            //                 </div>
            //             </div>

            //             <button class="py-4 w-full rounded-3xl" style="background: #FFF" onclick="document.getElementById('contact-us').scrollIntoView({behavior: 'smooth'})">Оформить заявку</button>
            //         </div>
            //     </div>
            //     `
            // },
            {
                id: 5,
                title: "Сертификаты",
                content: `
                <div class="mt-8 grid gap-6 grid-cols-1 xl:grid-cols-2 items-center">
                    <a href="/files/bitrix_24_crm.pdf" download class="flex justify-between items-end bg-[#F0F0F0] p-5 rounded-xl">
                        <div>
                            <img src="/bitrix_pdf.svg"/>
                            <p class="text-lg text-[#262626] leading-7 font-semibold mt-6">Битрикс24.CRM</p>
                        </div>
                        <div>
                            <img src="/bitrix_import.svg"/>
                        </div>
                    </a>
                    <a href="/files/bitrix_base_course.pdf" download class="flex justify-between items-end bg-[#F0F0F0] p-5 rounded-xl">
                        <div>
                            <img src="/bitrix_pdf.svg"/>
                            <p class="text-lg text-[#262626] leading-7 font-semibold mt-6">Базовый курс партнера Битрикс24</p>
                        </div>
                        <div>
                            <img src="/bitrix_import.svg"/>
                        </div>
                    </a>
                    <a href="/files/bitrix_app_application.pdf" download class="flex justify-between items-end bg-[#F0F0F0] p-5 rounded-xl">
                        <div>
                            <img src="/bitrix_pdf.svg"/>
                            <p class="text-lg text-[#262626] leading-7 font-semibold mt-6">Приложение с заявками от клиентов</p>
                        </div>
                        <div>
                            <img src="/bitrix_import.svg"/>
                        </div>
                    </a>
                    <a href="/files/bitrix_manager_sales.pdf" download class="flex justify-between items-end bg-[#F0F0F0] p-5 rounded-xl">
                        <div>
                            <img src="/bitrix_pdf.svg"/>
                            <p class="text-lg text-[#262626] leading-7 font-semibold mt-6">Менеджер по продажам Битрикс24</p>
                        </div>
                        <div>
                            <img src="/bitrix_import.svg"/>
                        </div>
                    </a>
                </div>
                `
            },
            {
                id: 6,
                title: "Свяжитесь с нами",
                content: `
                <form id="contact-us" class="mt-8 grid gap-6 grid-cols-1 xl:grid-cols-2 items-center">
                    <div class="bg-[#F0F0F0] rounded-3xl p-5">
                        <div class="flex flex-col gap-3">
                            <input placeholder="ФИО" class="p-4 bg-gray-200 focus:border-gray-500 transition-colors duration-300 rounded-xl"/>
                            <input placeholder="Название компании" class="p-4 bg-gray-200 focus:border-gray-500 transition-colors duration-300 rounded-xl"/>
                            <input placeholder="Тариф" class="p-4 bg-gray-200 focus:border-gray-500 transition-colors duration-300 rounded-xl"/>
                            <input placeholder="Номер телефона" type="number" class="p-4 bg-gray-200 focus:border-gray-500 transition-colors duration-300 rounded-xl w-full no-arrows"/>
                        </div>
                        <button class="py-3 text-white w-full mt-6 rounded-xl" style="background: #801DBD">Оставить заявку</button>
                        <ToastCOntainer/>
                    </div>

                    <div class="bg-[#F0F0F0] rounded-3xl p-5">
                        <p class="text-lg text-[#262626] leading-7 font-semibold">Контактные данные</p>
                        <p class="text-base text-[#262626] leading-6 font-medium mt-3">Если у вас остались вопросы, вы можете связаться с нами по нижеперечисленным контактам</p>
                        <div class="mt-6">
                            <p class="text-lg text-[#262626] leading-7 font-semibold">
                                +992 93 505 0000
                            </p>
                            <p class="text-base text-[#8C8C8C] leading-6 font-medium">
                                <span class="flex gap-2">
                                    <img src="/bitrix_call.svg"/>
                                    Номер для связи
                                </span>
                            </p>
                        </div>
                        <div class="mt-6">
                            <p class="text-lg text-[#262626] leading-7 font-semibold">
                                indigotj2024@gmail.com
                            </p>
                            <p class="text-base text-[#8C8C8C] leading-6 font-medium">
                                <span class="flex gap-2">
                                    <img src="/bitrix_sms-tracking.svg"/>
                                    Электронная почта
                                </span>
                            </p>
                        </div>
                        <div class="mt-6">
                            <p class="text-lg text-[#262626] leading-7 font-semibold">
                                г. Душанбе, пр. Рудаки 34
                            </p>
                            <p class="text-base text-[#8C8C8C] leading-6 font-medium">
                                <span class="flex gap-2">
                                    <img src="/bitrix_map.svg"/>
                                    Адрес
                                </span>
                            </p>
                        </div>
                    </div>
                </form>

                `
            }
        ]
    }
]