import { IServicePoint } from "../types/IServicesPointsRequestsTypes";

export const staticServicePoints:IServicePoint[] = [
    {
        "id": 1,
        "adress": "ул. Сомон (Гипрозем) АК Курган ",
        "ref_point": "\"Гипрозем\"",
        "works_from": "08:00:00",
        "works_to": "20:00:00",
        "day_off": "без выходных",
        "lan": "38.513227",
        "lon": "68.743154"
      },
      {
        "id": 2,
        "adress": "ул. Н.Карабаев 4 ",
        "ref_point": "\"Гулистон\" ",
        "works_from": "08:00:00",
        "works_to": "20:00:00",
        "day_off": "без выходных",
        "lan": "38.556060",
        "lon": "68.762481"
      },
      {
        "id": 3,
        "adress": "ул. Н.Карабаев 77 ",
        "ref_point": "\"Саховат\"",
        "works_from": "08:00:00",
        "works_to": "20:00:00",
        "day_off": "без выходных",
        "lan": "38.520532",
        "lon": "68.761351"
      },
      {
        "id": 4,
        "adress": "ул. Фирдавси 8",
        "ref_point": "\"Сиёма Молл\"",
        "works_from": "10:00:00",
        "works_to": "22:00:00",
        "day_off": "без выходных",
        "lan": "38.519477",
        "lon": "68.753089"
      },
      {
        "id": 5,
        "adress": "ул. Н. Карабаева 92/1",
        "ref_point": "\"61 мкр\"",
        "works_from": "08:00:00",
        "works_to": "20:00:00",
        "day_off": "без выходных",
        "lan": "38.522202",
        "lon": "68.762673"
      },
      {
        "id": 6,
        "adress": "ул. Н. Карабаева 26 ",
        "ref_point": "«Молодежный»",
        "works_from": "08:00:00",
        "works_to": "18:00:00",
        "day_off": "без выходных",
        "lan": "38.549517",
        "lon": "68.762287"
      },
      {
        "id": 7,
        "adress": "ул. Ю.Вафо 2-2/1  ",
        "ref_point": "«Дусти»",
        "works_from": "08:00:00",
        "works_to": "18:00:00",
        "day_off": "Воскресенье ",
        "lan": "38.527245 ",
        "lon": "68.746326"
      },
      {
        "id": 8,
        "adress": "ул. Абая 1",
        "ref_point": "\"Советский\"",
        "works_from": "08:00:00",
        "works_to": "18:00:00",
        "day_off": "Воскресенье ",
        "lan": "38.540291",
        "lon": "68.754159"
      },
      {
        "id": 9,
        "adress": "ул. Фирдавси 25/1  ",
        "ref_point": "\"Саховат\"",
        "works_from": "08:00:00",
        "works_to": "18:00:00",
        "day_off": "Воскресенье ",
        "lan": "38.517619 ",
        "lon": "68.760385"
      },
      {
        "id": 10,
        "adress": "ул.1 мая д.104",
        "ref_point": "\"46 мкр\"",
        "works_from": "08:00:00",
        "works_to": "18:00:00",
        "day_off": "Воскресенье ",
        "lan": "38.524426",
        "lon": "68.773452"
      },
      {
        "id": 11,
        "adress": "ул. Гипрозем 1",
        "ref_point": "\"201\" (ТЦ Мухаммад)",
        "works_from": "08:00:00",
        "works_to": "20:00:00",
        "day_off": "без выходных",
        "lan": "38.512537",
        "lon": "68.742858"
      },
      {
        "id": 12,
        "adress": "ул. Кахорова 111",
        "ref_point": "«Южный»",
        "works_from": "09:00:00",
        "works_to": "19:00:00",
        "day_off": "Воскресенье ",
        "lan": "38.540522",
        "lon": "68.772190"
      },
      {
        "id": 13,
        "adress": "ул. Ҷоми-8",
        "ref_point": "\"Политехникум\"",
        "works_from": "08:00:00",
        "works_to": "20:00:00",
        "day_off": "без выходных",
        "lan": "38.531654",
        "lon": "68.738224"
      },
      {
        "id": 14,
        "adress": "ул. Н.Карабаев 86/1",
        "ref_point": "\"Содот Карабаева\"",
        "works_from": "08:00:00",
        "works_to": "18:00:00",
        "day_off": "Воскресенье ",
        "lan": "38.525380 ",
        "lon": "68.762465"
      },
      {
        "id": 15,
        "adress": "ул. Крупская 219",
        "ref_point": "\"Корвон\"",
        "works_from": "08:00:00",
        "works_to": "18:00:00",
        "day_off": "Пятница",
        "lan": "38.510878",
        "lon": " 68.755866"
      },
      {
        "id": 16,
        "adress": "ул. Дехоти 1/2 ",
        "ref_point": "\"Коммерческий институт\"",
        "works_from": "08:00:00",
        "works_to": "18:00:00",
        "day_off": "Воскресенье ",
        "lan": "38.532328",
        "lon": " 68.757948"
      },
      {
        "id": 17,
        "adress": "ул. Борбад 120",
        "ref_point": "\"65 мкр\"",
        "works_from": "08:00:00",
        "works_to": "18:00:00",
        "day_off": "Воскресенье ",
        "lan": "38.518099 ",
        "lon": " 68.745553"
      },
      {
        "id": 18,
        "adress": "ул. С. Шерози 19",
        "ref_point": "«Цирк»",
        "works_from": "08:00:00",
        "works_to": "18:00:00",
        "day_off": "Воскресенье ",
        "lan": "38.559203 ",
        "lon": "68.764142"
      },
      {
        "id": 19,
        "adress": "ул. Фирдавси 62/1 ",
        "ref_point": "\"Зебо\"",
        "works_from": "08:00:00",
        "works_to": "18:00:00",
        "day_off": "Воскресенье ",
        "lan": "38.515398 ",
        "lon": "68.753117"
      },
      {
        "id": 20,
        "adress": "ул. Крупская 2",
        "ref_point": "\"Корвон\" (автостоянка)",
        "works_from": "08:00:00",
        "works_to": "18:00:00",
        "day_off": "Пятница",
        "lan": "38.511182",
        "lon": "  68.757124"
      },
      {
        "id": 21,
        "adress": "ул. Борбад 62",
        "ref_point": "\"Мардон\"",
        "works_from": "08:00:00",
        "works_to": "18:00:00",
        "day_off": "Воскресенье ",
        "lan": "38.526087  ",
        "lon": "68.749048"
      },
      {
        "id": 22,
        "adress": "ул. М.Махмадали 7 ",
        "ref_point": "\"Мясокомбинат\"",
        "works_from": "08:00:00",
        "works_to": "18:00:00",
        "day_off": "Воскресенье ",
        "lan": "38.546351 ",
        "lon": "68.772117"
      },
      {
        "id": 23,
        "adress": "ул. Южная ",
        "ref_point": "«Корвон»",
        "works_from": "08:00:00",
        "works_to": "18:00:00",
        "day_off": "Пятница",
        "lan": "38.504246",
        "lon": "68.755001"
      },
      {
        "id": 24,
        "adress": "ул. Южная",
        "ref_point": "\"Корвон\" (Оптовый)",
        "works_from": "08:00:00",
        "works_to": "18:00:00",
        "day_off": "Пятница",
        "lan": "38.502534",
        "lon": "68.756473"
      },
      {
        "id": 25,
        "adress": "ул. Академиков Раджабовых 11 (ТТУ)",
        "ref_point": "\"ТТУ\"",
        "works_from": "08:00:00",
        "works_to": "18:00:00",
        "day_off": "Воскресенье",
        "lan": "38.565742",
        "lon": "68.789804"
      },
      {
        "id": 26,
        "adress": "ул. Н.Мухаммад 5 ",
        "ref_point": "\"Авиакасса\"",
        "works_from": "08:00:00",
        "works_to": "18:00:00",
        "day_off": "Воскресенье",
        "lan": "38.567981",
        "lon": "68.799483"
      },
      {
        "id": 27,
        "adress": "ул. Рудаки 91 ",
        "ref_point": "\"Рудаки 91\"",
        "works_from": "08:00:00",
        "works_to": "20:00:00",
        "day_off": "без выходных",
        "lan": "38.583268",
        "lon": "68.786340"
      },
      {
        "id": 28,
        "adress": "ул. Бехзод 14",
        "ref_point": "\"Парк А.Чоми\"",
        "works_from": "08:00:00",
        "works_to": "18:00:00",
        "day_off": "Воскресенье",
        "lan": "38.571244",
        "lon": "68.798164"
      },
      {
        "id": 29,
        "adress": "ул. К. Рахимова 25",
        "ref_point": "\"Табачка\"",
        "works_from": "08:00:00",
        "works_to": "18:00:00",
        "day_off": "Воскресенье",
        "lan": "38.582961",
        "lon": "68.801632"
      },
      {
        "id": 30,
        "adress": "ул. Ф. Ниези 51",
        "ref_point": "«Стадион Спартак»",
        "works_from": "08:00:00",
        "works_to": "18:00:00",
        "day_off": "Воскресенье",
        "lan": "38.580608",
        "lon": "68.791260"
      },
      {
        "id": 31,
        "adress": "ул. Колхоз Россия 1-Мая",
        "ref_point": "\"кз. Россия 1-мая\"",
        "works_from": "08:00:00",
        "works_to": "18:00:00",
        "day_off": "Воскресенье",
        "lan": "38.529343 ",
        "lon": "68.772683"
      },
      {
        "id": 32,
        "adress": "ул. Мехнат 4",
        "ref_point": "\"Мехргон\"",
        "works_from": "08:00:00",
        "works_to": "18:00:00",
        "day_off": "без выходных",
        "lan": "38.586106",
        "lon": "68.798763"
      },
      {
        "id": 33,
        "adress": "ул. Пр Рудаки 17",
        "ref_point": "\"Молодежный парк\" (Чазира)",
        "works_from": "08:00:00",
        "works_to": "18:00:00",
        "day_off": "Воскресенье",
        "lan": "38.589226",
        "lon": "68.771213"
      },
      {
        "id": 34,
        "adress": "ул. Ходжамбиеи Поен",
        "ref_point": "\"Рынок Кушониён\"",
        "works_from": "08:00:00",
        "works_to": "18:00:00",
        "day_off": "Воскресенье",
        "lan": "38.631341",
        "lon": "68.765967"
      },
      {
        "id": 35,
        "adress": "ул. Рудаки 185",
        "ref_point": "\"Водонасос\"",
        "works_from": "08:00:00",
        "works_to": "18:00:00",
        "day_off": "без выходных",
        "lan": "38.614612",
        "lon": "68.783759"
      },
      {
        "id": 36,
        "adress": "ул. Рӯдакӣ 106",
        "ref_point": "\"Пединститут\"",
        "works_from": "08:00:00",
        "works_to": "18:00:00",
        "day_off": "без выходных",
        "lan": "38.593764",
        "lon": "68.787038"
      },
      {
        "id": 37,
        "adress": "проспект Рудаки 34",
        "ref_point": "\"Tcell Plaza\"",
        "works_from": "08:00:00",
        "works_to": "20:00:00",
        "day_off": "без выходных",
        "lan": "38.570052",
        "lon": " 68.792152"
      },
      {
        "id": 38,
        "adress": "ул. Рудаки 83",
        "ref_point": "\"Цум\"",
        "works_from": "09:00:00",
        "works_to": "18:00:00",
        "day_off": "Воскресенье",
        "lan": "38.580811",
        "lon": "68.786225"
      },
      {
        "id": 39,
        "adress": "\"Остановка-Поворот Аэропорта\"",
        "ref_point": "\"Остановка-Поворот Аэропорта\"",
        "works_from": "09:00:00",
        "works_to": "18:00:00",
        "day_off": "Воскресенье",
        "lan": "38.562936",
        "lon": "68.813608"
      },
      {
        "id": 40,
        "adress": "Остановка \"Рохи Абрешим\"",
        "ref_point": "Остановка \"Рохи Абрешим\"",
        "works_from": "09:00:00",
        "works_to": "18:00:00",
        "day_off": "Воскресенье",
        "lan": "38.554643",
        "lon": "68.815578"
      },
      {
        "id": 41,
        "adress": "\"Остановка-ТЦ Ситора\"",
        "ref_point": "\"Остановка-ТЦ Ситора\"",
        "works_from": "09:00:00",
        "works_to": "18:00:00",
        "day_off": "Воскресенье",
        "lan": "38.570780 ",
        "lon": "68.788280"
      },
      {
        "id": 42,
        "adress": "\"Остановка скорой помощи\"",
        "ref_point": "\"Остановка скорой помощи\"",
        "works_from": "09:00:00",
        "works_to": "18:00:00",
        "day_off": "Воскресенье",
        "lan": "38.563130",
        "lon": "68.808864"
      },
      {
        "id": 43,
        "adress": "\"Остановка Ватан\"",
        "ref_point": "\"Остановка Ватан\"",
        "works_from": "09:00:00",
        "works_to": "18:00:00",
        "day_off": "Воскресенье",
        "lan": "38.564012",
        "lon": "68.796931"
      },
      {
        "id": 44,
        "adress": "\"Остановка Педагогического университета\"",
        "ref_point": "\"Остановка Педагогического университета\"",
        "works_from": "09:00:00",
        "works_to": "18:00:00",
        "day_off": "Воскресенье",
        "lan": "38.59627",
        "lon": "68.7868"
      },
      {
        "id": 45,
        "adress": "\"Остановка-Аграрный университет\"",
        "ref_point": "\"Остановка-Аграрный университет\"",
        "works_from": "09:00:00",
        "works_to": "18:00:00",
        "day_off": "Воскресенье",
        "lan": "38.58813",
        "lon": "68.78615"
      },
      {
        "id": 46,
        "adress": "\"Остановка Союза писателей\"",
        "ref_point": "\"Остановка Союза писателей\"",
        "works_from": "09:00:00",
        "works_to": "18:00:00",
        "day_off": "Воскресенье",
        "lan": "38.583260",
        "lon": "68.783496"
      },
      {
        "id": 47,
        "adress": "\"Остановка Гостиницы Авесто\"",
        "ref_point": "\"Остановка Гостиницы Авесто\"",
        "works_from": "09:00:00",
        "works_to": "18:00:00",
        "day_off": "Воскресенье",
        "lan": "38.588596",
        "lon": "68.786592"
      },
      {
        "id": 48,
        "adress": "\"Остановка-Книжный Мир\"",
        "ref_point": "\"Остановка-Книжный Мир\"",
        "works_from": "09:00:00",
        "works_to": "18:00:00",
        "day_off": "Воскресенье",
        "lan": "38.563192",
        "lon": "68.800809"
      },
      {
        "id": 49,
        "adress": "\"Остановка Оперы и балета\"",
        "ref_point": "\"Остановка Оперы и балета\"",
        "works_from": "09:00:00",
        "works_to": "18:00:00",
        "day_off": "Воскресенье",
        "lan": "38.568581",
        "lon": "68.792657"
      },
      {
        "id": 50,
        "adress": "\"Остановка-Сафина\"",
        "ref_point": "\"Остановка-Сафина\"",
        "works_from": "09:00:00",
        "works_to": "18:00:00",
        "day_off": "Воскресенье",
        "lan": "38.570703",
        "lon": "68.789713"
      },
      {
        "id": 51,
        "adress": "\"Остановка аэропорта\"",
        "ref_point": "\"Остановка аэропорта\"",
        "works_from": "09:00:00",
        "works_to": "18:00:00",
        "day_off": "Воскресенье",
        "lan": "38.550181",
        "lon": "68.815064"
      },
      {
        "id": 52,
        "adress": "\"Остановка-Чайханы Рохат\"",
        "ref_point": "\"Остановка-Чайханы Рохат\"",
        "works_from": "09:00:00",
        "works_to": "18:00:00",
        "day_off": "Воскресенье",
        "lan": "38.58459",
        "lon": "68.78668"
      },
      {
        "id": 53,
        "adress": "\"Остановка-Северный\"",
        "ref_point": "\"Остановка-Северный\"",
        "works_from": "09:00:00",
        "works_to": "18:00:00",
        "day_off": "Воскресенье",
        "lan": "38.607629",
        "lon": "68.786753"
      },
      {
        "id": 54,
        "adress": "\"Остановка школы №1\"",
        "ref_point": "\"Остановка школы №1\"",
        "works_from": "09:00:00",
        "works_to": "18:00:00",
        "day_off": "Воскресенье",
        "lan": "38.572505",
        "lon": "68.791350"
      },
      {
        "id": 55,
        "adress": "\"Остановка Борбад\"",
        "ref_point": "\"Остановка Борбад\"",
        "works_from": "09:00:00",
        "works_to": "18:00:00",
        "day_off": "Воскресенье",
        "lan": "38.584161",
        "lon": "68.762629"
      },
      {
        "id": 56,
        "adress": "ул. пр. И. Сомони 59",
        "ref_point": "\"Караболо\"",
        "works_from": "09:00:00",
        "works_to": "18:00:00",
        "day_off": "Воскресенье",
        "lan": "38.582345",
        "lon": "68.755982"
      },
      {
        "id": 57,
        "adress": "\"Остановка Союза молодежи\"",
        "ref_point": "\"Остановка Союза молодежи\"",
        "works_from": "09:00:00",
        "works_to": "18:00:00",
        "day_off": "Воскресенье",
        "lan": "38.583354",
        "lon": " 68.772078"
      },
      {
        "id": 58,
        "adress": "\"Остановка Борбад\" (Исмаилитский центр)",
        "ref_point": "\"Остановка Борбад\" (Исмаилитский центр)",
        "works_from": "09:00:00",
        "works_to": "18:00:00",
        "day_off": "Воскресенье",
        "lan": "38.584161 ",
        "lon": "68.762629"
      },
      {
        "id": 59,
        "adress": "\"Остановка - Текстиль\"",
        "ref_point": "\"Остановка - Текстиль\"",
        "works_from": "09:00:00",
        "works_to": "18:00:00",
        "day_off": "Воскресенье",
        "lan": "38.561322",
        "lon": "68.780725"
      },
      {
        "id": 60,
        "adress": "\"Остановка 92 мкр.\"",
        "ref_point": "\"Остановка 92 мкр.\"",
        "works_from": "09:00:00",
        "works_to": "18:00:00",
        "day_off": "Воскресенье",
        "lan": "38.575484 ",
        "lon": "68.786393"
      },
      {
        "id": 61,
        "adress": "ул. А.Сино 110 ",
        "ref_point": "\"Автовокзал\"",
        "works_from": "08:30:00",
        "works_to": "18:00:00",
        "day_off": "без выходных",
        "lan": "38.571290",
        "lon": "68.756244"
      },
      {
        "id": 62,
        "adress": "ул. Зарафшон 116",
        "ref_point": "\"Зарафшон\"",
        "works_from": "08:00:00",
        "works_to": "18:00:00",
        "day_off": "Воскресенье",
        "lan": "38.586071",
        "lon": "68.714759"
      },
      {
        "id": 63,
        "adress": "ул. Яккачинор 146/1",
        "ref_point": "\"Профсоюз\"",
        "works_from": "09:00:00",
        "works_to": "19:00:00",
        "day_off": "Воскресенье",
        "lan": "38.565372",
        "lon": "68.755226"
      },
      {
        "id": 64,
        "adress": "ул. Казокон 172",
        "ref_point": "\"112 мкр\"",
        "works_from": "08:00:00",
        "works_to": "18:00:00",
        "day_off": "Воскресенье",
        "lan": "38.585823",
        "lon": "68.733726"
      },
      {
        "id": 65,
        "adress": "ул. Н. Махсум 103",
        "ref_point": "\"102 мкр\"",
        "works_from": "08:00:00",
        "works_to": "18:00:00",
        "day_off": "Воскресенье",
        "lan": "38.581746",
        "lon": "68.729108"
      },
      {
        "id": 66,
        "adress": "ул. Хамадони 19",
        "ref_point": "\"112мкр\" (мечеть)",
        "works_from": "08:00:00",
        "works_to": "18:00:00",
        "day_off": "Воскресенье",
        "lan": "38.590692",
        "lon": "68.733860"
      },
      {
        "id": 67,
        "adress": "ул. Н.Махсум 14",
        "ref_point": "\"Марва\"",
        "works_from": "08:00:00",
        "works_to": "20:00:00",
        "day_off": "без выходных",
        "lan": "38.582132",
        "lon": "68.721711"
      },
      {
        "id": 68,
        "adress": "ул. Н.Ганчави 371",
        "ref_point": "\"33 Мкр\"",
        "works_from": "08:00:00",
        "works_to": "18:00:00",
        "day_off": "Воскресенье",
        "lan": "38.551253",
        "lon": " 68.744179"
      },
      {
        "id": 69,
        "adress": "ул. Маяковский 71",
        "ref_point": "\"32 мкр\"",
        "works_from": "08:00:00",
        "works_to": "18:00:00",
        "day_off": "Воскресенье",
        "lan": "38.557974",
        "lon": "68.747580"
      },
      {
        "id": 70,
        "adress": "Рудаки, дж. Чорякорон, ул. Испечак 15/1",
        "ref_point": "Рынок \"Зарафшон\"",
        "works_from": "08:30:00",
        "works_to": "18:00:00",
        "day_off": "Воскресенье",
        "lan": "38.588335",
        "lon": "68.721535"
      },
      {
        "id": 71,
        "adress": "ул. Маяковского 1/4",
        "ref_point": "ТЦ \"Эхсон\"",
        "works_from": "08:00:00",
        "works_to": "18:00:00",
        "day_off": "Воскресенье",
        "lan": "38.548305",
        "lon": "68.747898"
      },
      {
        "id": 72,
        "adress": "ул. Б.Гафуров-44",
        "ref_point": "\"103мкр\"",
        "works_from": "08:00:00",
        "works_to": "18:00:00",
        "day_off": "Воскресенье",
        "lan": "38.574075",
        "lon": "68.740366"
      },
      {
        "id": 73,
        "adress": "ул. Сарикишти 85",
        "ref_point": "\"Чортут\"",
        "works_from": "09:00:00",
        "works_to": "18:00:00",
        "day_off": "Воскресенье",
        "lan": "38.527007",
        "lon": "68.726439"
      },
      {
        "id": 74,
        "adress": "ул. Б. Гафурова 48/2",
        "ref_point": "\"Сияриён\"",
        "works_from": "09:00:00",
        "works_to": "20:00:00",
        "day_off": "Воскресенье",
        "lan": "38.571597",
        "lon": "68.740384"
      },
      {
        "id": 75,
        "adress": "ул. Шамси 23",
        "ref_point": "ТЦ \"Саодат\"",
        "works_from": "08:00:00",
        "works_to": "18:00:00",
        "day_off": "Воскресенье",
        "lan": "38.580107",
        "lon": "68.742023"
      },
      {
        "id": 76,
        "adress": "ул. Конституция 1",
        "ref_point": "рынок \"Балх\"",
        "works_from": "08:00:00",
        "works_to": "18:00:00",
        "day_off": "Воскресенье",
        "lan": "38.544836",
        "lon": " 68.727949"
      },
      {
        "id": 77,
        "adress": "ул. пр. И. Сомони 57",
        "ref_point": "\"Шифобахш\"",
        "works_from": "08:00:00",
        "works_to": "18:00:00",
        "day_off": "Воскресенье",
        "lan": "38.583867",
        "lon": "68.759050"
      },
      {
        "id": 78,
        "adress": "ул. Айни 269  ",
        "ref_point": "\"191\" (рынок 9км)",
        "works_from": "08:00:00",
        "works_to": "20:00:00",
        "day_off": "без выходных",
        "lan": "38.552214",
        "lon": "68.864758"
      },
      {
        "id": 79,
        "adress": "ул. Рудаки 6А ",
        "ref_point": "\"Садбарг\" (ТЦ Мармариён)",
        "works_from": "08:00:00",
        "works_to": "20:00:00",
        "day_off": "без выходных",
        "lan": "38.560648",
        "lon": "68.799903"
      },
      {
        "id": 80,
        "adress": "пр. Дустии Халко 47",
        "ref_point": "\"Ашан\"",
        "works_from": "08:00:00",
        "works_to": "21:00:00",
        "day_off": "без выходных",
        "lan": "38.57393",
        "lon": "68.80144"
      },
      {
        "id": 81,
        "adress": "ул. С. Вализода 1 ",
        "ref_point": "\"9 км\" (Терминал)",
        "works_from": "08:00:00",
        "works_to": "18:00:00",
        "day_off": "Воскресенье",
        "lan": "38.551191 ",
        "lon": "68.871944"
      },
      {
        "id": 82,
        "adress": "ул. Мастонгулов-22 ",
        "ref_point": "\"Мастонгулов\" (ст. Аэропорт)",
        "works_from": "09:00:00",
        "works_to": "19:00:00",
        "day_off": "Воскресенье",
        "lan": "38.550655",
        "lon": "  68.803692"
      },
      {
        "id": 83,
        "adress": "ул. Каратегинский",
        "ref_point": "\"АЗС-1\" (Жилмасив)",
        "works_from": "08:00:00",
        "works_to": "18:00:00",
        "day_off": "Воскресенье",
        "lan": "38.560343 ",
        "lon": "68.827342"
      },
      {
        "id": 84,
        "adress": "ул. Айни 307/5 ",
        "ref_point": "\"Ховарон\"",
        "works_from": "08:00:00",
        "works_to": "18:00:00",
        "day_off": "Воскресенье",
        "lan": "38.555176 ",
        "lon": "68.842113"
      },
      {
        "id": 85,
        "adress": "ул. Проспект Айни 83 ",
        "ref_point": "«Док»",
        "works_from": "08:00:00",
        "works_to": "18:00:00",
        "day_off": "Воскресенье",
        "lan": "38.557921",
        "lon": "  68.831203"
      },
      {
        "id": 86,
        "adress": "ул Фучика 3",
        "ref_point": "«Ромсар»",
        "works_from": "08:00:00",
        "works_to": "18:00:00",
        "day_off": "Воскресенье",
        "lan": "38.560343 ",
        "lon": "68.827342"
      },
      {
        "id": 87,
        "adress": "джам.Гулистон ",
        "ref_point": "\"Хазрати Мавлоно\"",
        "works_from": "08:00:00",
        "works_to": "18:00:00",
        "day_off": "Воскресенье",
        "lan": "38.544413",
        "lon": " 68.864605"
      },
      {
        "id": 88,
        "adress": "ул. Лохути 4/33 ",
        "ref_point": "\"Книжный мир\"",
        "works_from": "08:00:00",
        "works_to": "20:00:00",
        "day_off": "без выходных",
        "lan": "38.563918 ",
        "lon": "68.800103"
      },
      {
        "id": 89,
        "adress": "ул. Рудаки 10",
        "ref_point": "\"Садбарг\"",
        "works_from": "08:00:00",
        "works_to": "20:00:00",
        "day_off": "без выходных",
        "lan": "38.561574",
        "lon": " 68.800054"
      },
      {
        "id": 90,
        "adress": "ул. Куштеппа 169 ",
        "ref_point": "\"Кз. Россия\" (Мечеть)",
        "works_from": "08:00:00",
        "works_to": "18:00:00",
        "day_off": "Воскресенье",
        "lan": "38.526511 ",
        "lon": "68.792868"
      },
      {
        "id": 91,
        "adress": "ул. Дж. Расулова 57/1 (ГАИ)",
        "ref_point": "\"Дж. Расулова 57/1\" (ГАИ)",
        "works_from": "08:00:00",
        "works_to": "18:00:00",
        "day_off": "Воскресенье",
        "lan": "38.550930",
        "lon": "68.742022"
      },
      {
        "id": 92,
        "adress": "\"Рудаки 57\" (Служба связи)",
        "ref_point": "\"Рудаки 57\" (Служба связи)",
        "works_from": "08:00:00",
        "works_to": "18:00:00",
        "day_off": "Воскресенье",
        "lan": "38.573112  ",
        "lon": "68.786562"
      },
      {
        "id": 93,
        "adress": "ул.Южная ",
        "ref_point": "«7 Ахтар»",
        "works_from": "08:00:00",
        "works_to": "18:00:00",
        "day_off": "Воскресенье",
        "lan": "38.501065",
        "lon": " 68.756241"
      }
]