import { IPost } from "../types/IPostsResourcesTypes";

export const staticPosts:IPost[] = [
    {
      id:1,
      title: 'Уважаемые абоненты!',
      excerpt: ' Уведомляем вас, что в сети нашей компании проводятся технические работы',
      date: '7 июня. 2024 г.',
      content: `<p style="margin-bottom: 15px;">
          Уведомляем вас, что в сети нашей компании проводятся технические работы, в связи с чем возможны краткосрочные перебои в работе системы. 
        </p>
        <p style="margin-bottom: 15px;">
          Для связи со специалистами контактного центра просим вас использовать WhatsApp по номеру +992927777777 или написать нам в Telegram: https://t.me/Tcellservicebot
        </p>
        <p style="margin-bottom: 15px;">
          Также вы можете обратиться за консультацией в центры обслуживания компании Tcell. Благодарим вас за понимание.
        </p>`,
      img: '/images/postImg.png'
    },
    {
        id:2,
        title: 'Будьте на связи с обновленным приложением «Чи Гап»!',
        excerpt: 'ВЫГОДНО звонить на любые мобильные  и кнопочные устройства Таджикистана из любой точки мира.',
        date: '7 июня. 2024 г.',
        content: `<p style="margin-bottom: 15px;">
              ВЫГОДНО звонить на любые мобильные  и кнопочные устройства Таджикистана из любой точки мира.
            </p>
            <p style="margin-bottom: 15px;">
              БЕСПЛАТНО звонить другим пользователям "Чи Гап";
            </p>
            <p style="margin-bottom: 15px;">
              УДОБНО отправлять сообщения и делиться фотографиями с родными;
            </p>
            <p style="margin-bottom: 15px;">
              ЛЕГКО пополнять баланс;
            </p>
            <p style="margin-bottom: 15px;">
              А также для вашего удобства добавлена новая функция - Видео звонок с "Чи Гап" на "Чи Гап"! 
            </p>
            <p style="margin-bottom: 15px;">
              Скачивайте приложение "Чи Гап" по ссылке https://one.link/chigap 
            </p>
            `,
        img: '/images/postImg_2.png'
    },
    {
        id:3,
        title: 'Встречайте! Высокоскоростной домашний интернет TezNet от Tcell теперь в Турсунзаде!',
        excerpt: 'Благодаря использованию передовой технологии GPON, с гарантированным высоким',
        date: '7 июня. 2024 г.',
        content: `<p style="margin-bottom: 15px;">
              Благодаря использованию передовой технологии GPON, с гарантированным высоким качеством, жители города Турсунзаде смогут в режиме онлайн смотреть фильмы в HD-качестве, проходить курсы и играть в игры: интернета хватит на всех.
            </p>
            <p style="margin-bottom: 15px;">
              Уже сегодня сеть высокоскоростного домашнего интернета TezNet доступна жителям более 4000 квартир домов в 1-ом и 2-ом микрорайонах города Турсунзаде. В ближайшие дни компания планирует расширение сети TezNet в остальных микрорайонах города.
            </p>
            <p style="margin-bottom: 15px;">
              Ознакомиться с тарифами и подобрать наиболее оптимальный для себя вы сможете на сайте www.teznet.tj.
            </p>
            <p style="margin-bottom: 15px;">
              Заявки на подключение вы можете оставить по номерам: 2000 (для абонентов Tcell) и 771112000 (для абонентов других операторов).
            </p>
            `,
        img: '/images/postImg_3.png'
    },
    {
      id:4,
      title: 'Изменения в тарифных планах «Салом 80» и «Салом 120»',
      excerpt: 'Доводим до Вашего сведения, что начиная с 24 июня 2024 ',
      date: '14 июня. 2024 г.',
      content: `
        <div class="border-b border-secondary-400">
          <p style="margin-bottom: 15px;">
            Уважаемые абоненты!
          </p>
          <p style="margin-bottom: 15px;">
            Доводим до Вашего сведения, что начиная с 24 июня 2024 года, при начислении следующей абонентской платы будут внесены изменения на тарифных планах «Салом 80» и «Салом 120».
          </p>
          <p style="margin-bottom: 15px;">
            •  тарифный план «Салом 80» будет сменён на тарифный план «Салом+ 90». <a class="text-primary" href="/ru/posts/5">Подробнее по ссылке</a>
          </p>
          <p style="margin-bottom: 15px;">
            •  тарифный план «Салом 120» будет сменён на тарифный план «Салом+ 130». <a class="text-primary" href="/ru/posts/6">Подробнее по ссылке</a>
          </p>
          <p style="margin-bottom: 15px;">
            С новыми тарифами вы получите больше возможностей для доступа к высокоскоростному интернету, что особенно важно в современном мире постоянного онлайн-взаимодействия. Кроме этого, новые тарифы включают дополнительную опцию – Ночной безлимитный интернет, а также пакет SMS.
          </p>
          <p class="text-primary font-bold" style="margin-bottom: 15px;">
            Мы благодарим вас за то, что вы остаётесь с нами, и надеемся, что новые условия тарифного плана принесут вам максимум удовольствия и комфорта!
          </p>
        </div>
        <div class=" mt-5">
          <p style="margin-bottom: 15px;">
            Муштариёни муҳтарам!
          </p>
          <p style="margin-bottom: 15px;">
           Ба маълумоти Шумо мерасонем, ки аз 24 июни соли 2024 ҳангоми пардохти навбатии абонентӣ ба тарофаҳои «Салом 80» ва «Салом 120» тағйирот ворид карда мешавад.
          </p>
          <p style="margin-bottom: 15px;">
            Тарофаи нақшавии «Салом 80» ба тарофаи нақшавии «Салом+ 90» иваз карда мешавад. <a class="text-primary" href="/ru/posts/5">Тафсилоти бештар дар пайванд</a>
          </p>
          <p style="margin-bottom: 15px;">
            Тарофаи нақшавии «Салом 120» ба тарофаи нақшавии «Салом+ 130» иваз карда мешавад. <a class="text-primary" href="/ru/posts/5">Тафсилоти бештар дар пайванд</a>
          </p>
          <p style="margin-bottom: 15px;">
            Бо тарофаҳои нав, Шумо имконияти бештари дастрасӣ ба интернети баландсуръатро пайдо мекунед, ки ин махсусан дар ҷаҳони муосири ҳамкории доимии онлайн муҳим аст. Ба ғайр аз ин ба тарофаҳои нав опсияи иловагӣ- интернети бемаҳдуди шабона,  инчунин  бастаи SMS-паёмакҳо изофа мегардад.
          </p>
          <p class="text-primary font-bold">
            Ба Шумо барои бо мо буданатон ташаккур мегӯем ва умедворем, ки шартҳои нави тарофаҳои нақшавӣ бароятон писанд омада, аз онҳо қаноатманд мешавед!        
          </p>
        </div>
      `,
      img: '/images/Post_4.png'
  },
  {
    id:5,
    title: 'Смена тарифного плана «Салом 80» на выгодных условиях!',
    excerpt: 'Мы постоянно работаем над улучшением качества наших услуг',
    date: '14 июня. 2024 г.',
    content: `
      <div class="border-b border-secondary-400">
        <p style="margin-bottom: 15px;">
          Уважаемые абоненты!
        </p>
        <p style="margin-bottom: 15px;">
          Мы постоянно работаем над улучшением качества наших услуг, чтобы предоставлять вам только лучшие возможности для связи. В рамках этих усилий, ваш тарифный план будет изменен на «Салом+ 90», который не только расширит ваш доступ к цифровым сервисам, но и обеспечит более комфортное использование мобильной связи.
        </p>
        <p style="margin-bottom: 15px;">
          1. Пакет SMS - добавили пакет SMS, чтобы вы могли без забот общаться с друзьями и близкими, даже если у них временно нет доступа к интернету.
        </p>
        <p style="margin-bottom: 15px;">
          2. Ночной безлимитный интернет - наслаждайтесь неограниченным интернетом в ночное время с 00:00 до 07:00.
        </p>
        <p style="margin-bottom: 15px;">
          Переход на новый тарифный план будет осуществлён автоматически для всех наших абонентов с 24 июня 2024 года, при начислении следующей абонентской платы. 
        </p>
        <p style="margin-bottom: 15px;">
          Мы понимаем, что изменения могут вызывать вопросы, поэтому наша <a class="text-primary" href="https://t.me/Tcellservicebot">служба поддержки</a> всегда готова помочь вам и ответить на любые ваши вопросы.
        </p>
        <p class="text-primary font-bold" style="margin-bottom: 15px;">
          Мы благодарим вас за то, что вы остаётесь с нами, и надеемся, что новые условия тарифного плана принесут вам максимум удовольствия и комфорта!
        </p>
      </div>
      <div class=" mt-5">
        <p style="margin-bottom: 15px;">
          Муштариёни муҳтарам!
        </p>
        <p style="margin-bottom: 15px;">
          Мо пайваста кӯшиш менамоем, ки сифати хизматрасониҳои худро беҳтар созем, то ба Шумо беҳтарин имкониятҳои муоширатро пешниҳод намоем. Дар доираи ин кӯшишҳо тарофаи нақшавии Шумо ба «Салом+ 90» иваз карда мешавад, ки на танҳо дастрасиатонро ба хизматрасониҳои рақамӣ тавсеа мебахшад, балки истифодаи бароҳати алоқаи мобилиро низ фароҳам меорад.
        </p>
        <p style="margin-bottom: 15px;">
          1. Бастаи SMS - бастаи SMS-ро илова кардем, то ки имконият дошта бошед бо дӯстон ва наздиконатон, ҳатто агар онҳо муваққатан ба интернет дастрасӣ надошта бошанд ҳам, бе мушкил муошират намоед.
        </p>
        <p style="margin-bottom: 15px;">
          2. Интернети бемаҳдуди шабона - аз соати 00:00 то 07:00 аз интернети бемаҳдуд дар вақти шаб баҳра баред.
        </p>
        <p style="margin-bottom: 15px;">
          Гузариш ба тарофаҳои нав ба таври худкор (автоматӣ) барои ҳамаи муштариёни мо аз 24 июни соли 2024, вақте ки пардохти абонентии навбатӣ ҳисоб карда мешавад, сурат мегирад. 
        </p>
        <p style="margin-bottom: 15px;">
          Мо мефаҳмем, ки тағйирот метавонад саволҳоро ба миён орад, аз ин рӯ <a class="text-primary" href="https://t.me/Tcellservicebot">хадамоти дастгирии мо</a> ҳамеша омода аст ба Шумо кӯмак расонад ва ба ҳама саволҳоятон посух диҳад.
        </p>
      </div>
    `,
    img: '/images/Post_6.png'
  },
  {
    id:6,
    title: 'Смена тарифного плана «Салом 120» на выгодных условиях!',
    excerpt: 'Мы постоянно работаем над улучшением качества наших услуг',
    date: '14 июня. 2024 г.',
    content: `
      <div class="border-b border-secondary-400">
        <p style="margin-bottom: 15px;">
          Уважаемые абоненты!
        </p>
        <p style="margin-bottom: 15px;">
          Мы постоянно работаем над улучшением качества наших услуг, чтобы предоставлять вам только лучшие возможности для связи. В рамках этих усилий, ваш тарифный план будет изменен на «Салом+ 130», который не только расширит ваш доступ к цифровым сервисам, но и обеспечит более комфортное использование мобильной связи.
        </p>
        <p style="margin-bottom: 15px;">
          1. Пакет SMS - добавили пакет SMS, чтобы вы могли без забот общаться с друзьями и близкими, даже если у них временно нет доступа к интернету.
        </p>
        <p style="margin-bottom: 15px;">
          2. Ночной безлимитный интернет - наслаждайтесь неограниченным интернетом в ночное время с 00:00 до 07:00.
        </p>
        <p style="margin-bottom: 15px;">
          Переход на новый тарифный план будет осуществлён автоматически для всех наших абонентов с 24 июня 2024 года, при начислении следующей абонентской платы. 
        </p>
        <p style="margin-bottom: 15px;">
          Мы понимаем, что изменения могут вызывать вопросы, поэтому наша <a class="text-primary" href="https://t.me/Tcellservicebot">служба поддержки</a> всегда готова помочь вам и ответить на любые ваши вопросы.
        </p>
        <p class="text-primary font-bold" style="margin-bottom: 15px;">
          Мы благодарим вас за то, что вы остаётесь с нами, и надеемся, что новые условия тарифного плана принесут вам максимум удовольствия и комфорта!
        </p>
      </div>
       <div class="mt-5">
        <p style="margin-bottom: 15px;">
          Муштариёни муҳтарам!
        </p>
        <p style="margin-bottom: 15px;">
          Мо пайваста кӯшиш менамоем, ки сифати хизматрасониҳои худро беҳтар созем, то ба Шумо беҳтарин имкониятҳои муоширатро пешниҳод намоем. Дар доираи ин кӯшишҳо тарофаи нақшавии Шумо ба «Салом+ 130» иваз карда мешавад, ки на танҳо дастрасиатонро ба хизматрасониҳои рақамӣ тавсеа мебахшад, балки истифодаи бароҳати алоқаи мобилиро низ фароҳам меорад.
        </p>
        <p style="margin-bottom: 15px;">
          1. Бастаи SMS - бастаи SMS-ро илова кардем, то ки имконият дошта бошед бо дӯстон ва наздиконатон, ҳатто агар онҳо муваққатан ба интернет дастрасӣ надошта бошанд ҳам, бе мушкил муошират намоед.
        </p>
        <p style="margin-bottom: 15px;">
          2. Интернети бемаҳдуди шабона - аз соати 00:00 то 07:00 аз интернети бемаҳдуд дар вақти шаб баҳра баред.
        </p>
        <p style="margin-bottom: 15px;">
          Гузариш ба тарофаҳои нав ба таври худкор (автоматӣ) барои ҳамаи муштариёни мо аз 24 июни соли 2024, вақте ки пардохти абонентии навбатӣ ҳисоб карда мешавад, сурат мегирад. 
        </p>
        <p style="margin-bottom: 15px;">
          Мо мефаҳмем, ки тағйирот метавонад саволҳоро ба миён орад, аз ин рӯ <a class="text-primary" href="https://t.me/Tcellservicebot">хадамоти дастгирии мо</a> ҳамеша омода аст ба Шумо кӯмак расонад ва ба ҳама саволҳоятон посух диҳад.
        </p>
        <p class="text-primary font-bold" style="margin-bottom: 15px;">
          Ба Шумо барои бо мо буданатон ташаккур мегӯем ва умедворем, ки шартҳои нави тарофаҳои нақшавӣ бароятон писанд омада, аз онҳо қаноатманд мешавед!
        </p>
      </div>
    `,
    img: '/images/Post_5.png'
  },
  {
    id:7,
    title: 'Изменения в тарифных планах «Сухбати Шахри»',
    excerpt: 'Мы рады объявить о грядущих изменениях в тарифных ',
    date: '14 июня. 2024 г.',
    content: `
      <div class="border-b border-secondary-400">
        <p style="margin-bottom: 15px;">
          Уважаемые абоненты!
        </p>
        <p style="margin-bottom: 15px;">
          Мы рады объявить о грядущих изменениях в тарифных планах «Сухбати Шахри», которые сделают наши тарифные планы еще более выгодными и комфортными для вас. За небольшое изменение абонентской платы вы получите больше преимуществ.
        </p>
        <p style="margin-bottom: 15px;">
          Изменения вступят с 24 июня текущего года при начислении следующей абоненткой платы.
        </p>
        <p style="margin-bottom: 15px;">
          В тарифном плане «Сухбати Шахри», также увеличится пакет на неограниченную скорость на мессенджеры и социальные сети c 7000 Мб на 10000 Мб.
        </p>
        <p class="text-primary font-bold"  style="margin-bottom: 15px;">
          Спасибо, что остаетесь с нами! Мы уверены, что новые условия тарифного плана подарят вам максимум удобства и радости.
        </p>
      </div>
      <div class=" mt-5">
        <p style="margin-bottom: 15px;">
          Муштариёни муҳтарам!
        </p>
        <p style="margin-bottom: 15px;">
          Мо бо камоли хушнудӣ дар бораи тағйироти дарпешистода батарофаҳои "Суҳбати Шаҳрӣ" иттилоъ медиҳем, ки тарофаҳои моро барои Шумо боз ҳаммуфидтар ва бароҳаттар мегардонанд. Бо каме тағйирот дар пардохти абонетӣ соҳиби имкониятҳои бештар мегардед.
        </p>
        <p style="margin-bottom: 15px;">
          Тағйирот аз 24 июни соли ҷорӣ ҳангоми пардохти навбатии пардохти абонентӣ эътибор пайдо мекунанд.
        </p>
        <p style="margin-bottom: 15px;">
          Дар тарофаҳои «Сӯҳбати Шаҳрӣ» бастаи суръати бемаҳдуд барои паёмрасонҳои фаврӣ ва шабакаҳои иҷтимоӣ низ аз 7 000 МБ ба 10 000 МБ афзоиш меёбанд.
        </p>
        <p class="text-primary font-bold">
          Ташаккур ба Шумо, ки бо мо ҳастед! Итминон дорем, ки шартҳои нави тарофа бароятон мақбул меоянд ва роҳат аз онҳо истифода мекунед.        
        </p>
      </div>
    `,
    img: '/images/Post_7.png'
  },
  {
    id:8,
    title: 'Смена тарифного плана «Осон» на выгодных условиях!',
    excerpt: 'Мы постоянно работаем над улучшением качества',
    date: '2 июля. 2024 г.',
    content: `
      <div class="border-b border-secondary-400">
        <p style="margin-bottom: 15px;">
          Уважаемые абоненты!
        </p>
        <p style="margin-bottom: 15px;">
          Мы постоянно работаем над улучшением качества наших услуг, чтобы предоставлять вам только лучшие возможности для связи. В рамках этих усилий, тарифный план «Осон» будет изменен на «Салом 20», который не только расширит ваш доступ к цифровым сервисам, но и обеспечит более выгодное использование мобильной связи, делая звонки еще более доступными и удобными.
        </p>
        <p style="margin-bottom: 15px;">
         Переход на новый тарифный план будет осуществлён автоматически с 15 июля 2024 года, при начислении следующей абонентской платы.
        </p>
        <p class="text-primary font-bold"  style="margin-bottom: 15px;">
         Мы благодарим вас за то, что вы остаётесь с нами, и надеемся, что новый тарифный план принесет вам максимум комфорта!
        </p>
      </div>
      <div class=" mt-5">
        <p style="margin-bottom: 15px;">
          Муштариёни муҳтарам!
        </p>
        <p style="margin-bottom: 15px;">
          Мо пайваста кӯшиш менамоем, ки сифати хизматрасониҳои худро беҳтар созем, то ба Шумо беҳтарин имкониятҳои муоширатро пешниҳод намоем. Дар доираи ин кӯшишҳо тарофаи нақшавии «Осон» ба «Салом 20» иваз карда мешавад, ки на танҳо дастрасиатонро ба хизматрасониҳои рақамӣ тавсеа мебахшад, балки инчунин истифодаи бароҳат ва фоидаовари алоқаи мобилиро таъмин намуда, зангҳоро боз ҳам дастрас ва қуллай мегардонад.
        </p>
        <p style="margin-bottom: 15px;">
          Гузариш ба тарофаҳои нав ба таври худкор (автоматӣ) аз 15 июли соли 2024, вақте ки пардохти абонентии навбатӣ ҳисоб карда мешавад, сурат мегирад.
        </p>
        <p class="text-primary font-bold">
          Ба Шумо барои бо мо буданатон ташаккур мегӯем ва умедворем, ки шартҳои нави тарофаҳои нақшавӣ бароятон писанд омада, аз онҳо қаноатманд мешавед!  
        </p>
      </div>
    `,
    img: '/images/post_8.png'
  },
  {
    id:9,
    title: 'Изменения в тарифном плане «Аввалин* 2016»',
    excerpt: 'Мы рады объявить о предстоящих улучшениях',
    date: '2 июля. 2024 г.',
    content: `
      <div class="border-b border-secondary-400">
        <p style="margin-bottom: 15px;">
          Уважаемые абоненты!
        </p>
        <p style="margin-bottom: 15px;">
          Мы рады объявить о предстоящих улучшениях в тарифном плане «Аввалин* 2016», которые сделают его еще более выгодным и удобным для вас. За небольшое увеличение абонентской платы вы получите больше преимуществ. Изменения вступят с 15 июля текущего года при начислении следующей абоненткой платы.
        </p>
        <p style="margin-bottom: 15px;">
        Также будут изменена стоимость на интернет трафик и внутриреспубликанские SMS после окончания трафика:
        </p>
        <ul style="margin-bottom: 15px;">
          <li>— Стоимость 1 МБ: с 0,30 сомони на 0,10 сомони;</li>
          <li>— Стоимость 1 SMS: с 0,067 сомони на 0,10 сомони.</li>
        </ul>
        <p class="text-primary font-bold"  style="margin-bottom: 15px;">
         Мы благодарим вас за то, что вы остаётесь с нами, и надеемся, что новый тарифный план принесет вам максимум комфорта!
        </p>
      </div>
      <div class=" mt-5">
        <p style="margin-bottom: 15px;">
          Муштариёни муҳтарам!
        </p>
        <p style="margin-bottom: 15px;">
         Мо бо камоли хушнудӣ дар бораи тағйироти дарпешистода ба тарофаи "Аввалин* 2016" иттилоъ медиҳем, ки ӯ барои Шумо боз ҳам муфидтар ва бароҳаттар мегардад. Бо каме тағйирот дар пардохти абонетӣ соҳиби имкониятҳои бештар мегардед. Тағйирот аз 15 июли соли ҷорӣ ҳангоми пардохти навбатии пардохти абонентӣ эътибор пайдо мекунанд.
        </p>
        <p style="margin-bottom: 15px;">
         Инчунин нархи трафики интернет ва SMS-и дохили ҷумҳурӣ пас аз анҷоми трафик низ тағйир меёбад:
        </p>
        <ul style="margin-bottom: 15px;">
          <li>— Нархи 1 МБ: аз 0,30 ба 0,10 сомонӣ;</li>
          <li>— Нархи 1 SMS: аз 0,067 сомонӣ ба 0,10 сомонӣ.</li>
        </ul>
        <p class="text-primary font-bold">
          Ташаккур ба Шумо, ки бо мо ҳастед! Итминон дорем, ки шартҳои нави тарофа бароятон мақбул меоянд!
        </p>
      </div>
    `,
    img: '/images/post_9.png'
  },
  {
    id:10,
    title: 'Смена тарифного плана на выгодных условиях!',
    excerpt: 'Мы постоянно работаем над улучшением качества наших услуг',
    date: '16 июля. 2024 г.',
    content: `
      <div class="border-b border-secondary-400">
        <p style="margin-bottom: 15px;">
          Уважаемые абоненты!
        </p>
        <p style="margin-bottom: 15px;">
          Мы постоянно работаем над улучшением качества наших услуг, чтобы предоставлять вам только лучшие возможности для связи. В рамках этих усилий, ваш тарифный план будет изменен на «Хамкор 100», который не только расширит ваш доступ к цифровым сервисам, но и обеспечит более комфортное использование мобильной связи.
        </p>
        <p style="margin-bottom: 15px;">
          1. Пакет SMS - добавили пакет SMS, чтобы вы могли без забот общаться с друзьями и близкими, даже если у них временно нет доступа к интернету.
        </p>
        <p style="margin-bottom: 15px;">
          2. Пакет СМС – Увеличен пакет смс, чтобы вы могли без забот общаться с друзьями, даже когда у них нет доступа к интернету.
        </p>
        <p style="margin-bottom: 15px;">
          Переход на новый тарифный план будет осуществлён автоматически для всех наших абонентов с 1 августа 2024 года, при начислении следующей абонентской платы.
        </p>
        <p style="margin-bottom: 15px;">
          Мы понимаем, что изменения могут вызывать вопросы, поэтому наша <a class="text-primary" href="https://t.me/Tcellservicebot">служба поддержки</a> всегда готова помочь вам и ответить на любые ваши вопросы.
        </p>
        <p class="text-primary font-bold" style="margin-bottom: 15px;">
          Мы благодарим вас за то, что вы остаётесь с нами, и надеемся, что новые условия тарифного плана принесут вам максимум удовольствия и комфорта!
        </p>
      </div>
       <div class="mt-5">
        <p style="margin-bottom: 15px;">
          Муштариёни муҳтарам!
        </p>
        <p style="margin-bottom: 15px;">
          Мо пайваста кӯшиш менамоем, ки сифати хизматрасониҳои худро беҳтар созем, то ба Шумо беҳтарин имкониятҳои муоширатро пешниҳод намоем. Дар доираи ин кӯшишҳо тарофаи нақшавии Шумо ба «Хамкор 100» иваз карда мешавад, ки на танҳо дастрасиатонро ба хизматрасониҳои рақамӣ тавсеа мебахшад, балки истифодаи бароҳати алоқаи мобилиро низ фароҳам меорад.
        </p>
        <p style="margin-bottom: 15px;">
         1. Бастаи интернет - бастаи трафики интернет зиёд карда шуд, то ки имконияти муошират бо дӯстон ва наздиконатон бе мушкили муошират намоед, аз хама мухимаш дар алока бошед.
        </p>
        <p style="margin-bottom: 15px;">
          2. Бастаи СМС - бастаи СМС илова карда шуд, то ки имконияти муошират намуданро бо дӯстон ва наздиконатон бе мушкили пайдо намоед.
        </p>
        <p style="margin-bottom: 15px;">
          Гузариш ба тарофаҳои нав ба таври худкор (автоматӣ) барои ҳамаи муштариёни мо аз 1-уми августи соли 2024, вақте ки пардохти абонентии навбатӣ ҳисоб карда мешавад, сурат мегирад.
        </p>
        <p style="margin-bottom: 15px;">
          Мо мефаҳмем, ки тағйирот метавонад саволҳоро ба миён орад, аз ин рӯ <a class="text-primary" href="https://t.me/Tcellservicebot">хадамоти дастгирии мо</a> ҳамеша омода аст ба Шумо кӯмак расонад ва ба ҳама саволҳоятон посух диҳад.
        </p>
        <p class="text-primary font-bold" style="margin-bottom: 15px;">
          Ба Шумо барои бо мо буданатон ташаккур мегӯем ва умедворем, ки шартҳои нави тарофаҳои нақшавӣ бароятон писанд омада, аз онҳо қаноатманд мешавед!
        </p>
      </div>
    `,
    img: '/images/post_10.png'
  },
  {
    id:11,
    title: 'Смена тарифного плана на выгодных условиях!',
    excerpt: 'Мы постоянно работаем над улучшением качества наших услуг',
    date: '16 июля. 2024 г.',
    content: `
      <div class="border-b border-secondary-400">
        <p style="margin-bottom: 15px;">
          Уважаемые абоненты!
        </p>
        <p style="margin-bottom: 15px;">
          Мы постоянно работаем над улучшением качества наших услуг, чтобы предоставлять вам только лучшие возможности для связи. В рамках этих усилий, ваш тарифный план будет изменен на «Хамкор 20», который не только расширит ваш доступ к цифровым сервисам, но и обеспечит более комфортное использование мобильной связи.
        </p>
        <p style="margin-bottom: 15px;">
          1. Пакет интернет – Добавлен интернет-пакет, чтобы вы могли без забот общаться с друзьями, близкими и самое главное, всегда быть в сети.
        </p>
        <p style="margin-bottom: 15px;">
          2. Пакет минут – Увеличен пакет минут, чтобы вы могли без забот общаться с друзьями, даже когда у них нет доступа к интернету.
        </p>
        <p style="margin-bottom: 15px;">
          3. Звонки внутри сети - наслаждайтесь неограниченными звонками внутри сети. При звонке внутри сети, минуты с основного пакета не расходуются.
        </p>
        <p style="margin-bottom: 15px;">
          Переход на новый тарифный план будет осуществлён автоматически для всех наших абонентов с 1 августа 2024 года, при начислении следующей абонентской платы.
        </p>
        <p style="margin-bottom: 15px;">
          Мы понимаем, что изменения могут вызывать вопросы, поэтому наша <a class="text-primary" href="https://t.me/Tcellservicebot">служба поддержки</a> всегда готова помочь вам и ответить на любые ваши вопросы.
        </p>
        <p class="text-primary font-bold" style="margin-bottom: 15px;">
          Мы благодарим вас за то, что вы остаётесь с нами, и надеемся, что новые условия тарифного плана принесут вам максимум удовольствия и комфорта!
        </p>
      </div>
       <div class="mt-5">
        <p style="margin-bottom: 15px;">
          Муштариёни муҳтарам!
        </p>
        <p style="margin-bottom: 15px;">
          Мо пайваста кӯшиш менамоем, ки сифати хизматрасониҳои худро беҳтар созем, то ба Шумо беҳтарин имкониятҳои муоширатро пешниҳод намоем. Дар доираи ин кӯшишҳо тарофаи нақшавии Шумо ба «Хамкор 20» иваз карда мешавад, ки на танҳо дастрасиатонро ба хизматрасониҳои рақамӣ тавсеа мебахшад, балки истифодаи бароҳати алоқаи мобилиро низ фароҳам меорад.
        </p>
        <p style="margin-bottom: 15px;">
         1.Бастаи интернет - бастаи трафики интернет илова карда шуд, то ки имконияти муошират бо дӯстон ва наздиконатон бе мушкили муошират намоед, аз хама мухимаш дар алока бошед
        </p>
        <p style="margin-bottom: 15px;">
          2. Бастаи дақиқа - бастаи дақиқа зиёд карда шуд, то ки имконияти муошират намуданро бо дӯстон ва наздиконатон бе мушкили пайдо намоед.
        </p>
        <p style="margin-bottom: 15px;">
          3. Зангҳо дохили ширкат – дар дохили ширкат метавоненд бемаҳдуд муошират намоед. Хангоми занг дар дохили ширкат, дақиқаҳо сарф карда намешаванд.
        </p>
        <p style="margin-bottom: 15px;">
          Гузариш ба тарофаҳои нав ба таври худкор (автоматӣ) барои ҳамаи муштариёни мо аз 1-уми августи соли 2024, вақте ки пардохти абонентии навбатӣ ҳисоб карда мешавад, сурат мегирад.
        </p>
        <p style="margin-bottom: 15px;">
          Мо мефаҳмем, ки тағйирот метавонад саволҳоро ба миён орад, аз ин рӯ <a class="text-primary" href="https://t.me/Tcellservicebot">хадамоти дастгирии мо</a> ҳамеша омода аст ба Шумо кӯмак расонад ва ба ҳама саволҳоятон посух диҳад.
        </p>
        <p class="text-primary font-bold" style="margin-bottom: 15px;">
          Ба Шумо барои бо мо буданатон ташаккур мегӯем ва умедворем, ки шартҳои нави тарофаҳои нақшавӣ бароятон писанд омада, аз онҳо қаноатманд мешавед!
        </p>
      </div>
    `,
    img: '/images/post_11.png'
  },
  {
    id:12,
    title: 'Смена тарифного плана на выгодных условиях!',
    excerpt: 'Мы постоянно работаем над улучшением качества наших услуг',
    date: '16 июля. 2024 г.',
    content: `
      <div class="border-b border-secondary-400">
        <p style="margin-bottom: 15px;">
          Уважаемые абоненты!
        </p>
        <p style="margin-bottom: 15px;">
          Мы постоянно работаем над улучшением качества наших услуг, чтобы предоставлять вам только лучшие возможности для связи. В рамках этих усилий, ваш тарифный план будет изменен на «Хамкор 20», который не только расширит ваш доступ к цифровым сервисам, но и обеспечит более комфортное использование мобильной связи.
        </p>
        <p style="margin-bottom: 15px;">
          1. Пакет интернет - Добавлен интернет-пакет, чтобы вы могли без забот общаться с друзьями, близкими и самое главное, всегда быть в сети.  
        </p>
        <p style="margin-bottom: 15px;">
          2. Звонки внутри сети - наслаждайтесь неограниченными звонками внутри сети. При звонке внутри сети, минуты с основного пакета не расходуются.
        </p>
        <p style="margin-bottom: 15px;">
          Переход на новый тарифный план будет осуществлён автоматически для всех наших абонентов с 1 августа 2024 года, при начислении следующей абонентской платы.
        </p>
        <p style="margin-bottom: 15px;">
          Мы понимаем, что изменения могут вызывать вопросы, поэтому наша <a class="text-primary" href="https://t.me/Tcellservicebot">служба поддержки</a> всегда готова помочь вам и ответить на любые ваши вопросы.
        </p>
        <p class="text-primary font-bold" style="margin-bottom: 15px;">
          Мы благодарим вас за то, что вы остаётесь с нами, и надеемся, что новые условия тарифного плана принесут вам максимум удовольствия и комфорта!
        </p>
      </div>
       <div class="mt-5">
        <p style="margin-bottom: 15px;">
          Муштариёни муҳтарам!
        </p>
        <p style="margin-bottom: 15px;">
          Мо пайваста кӯшиш менамоем, ки сифати хизматрасониҳои худро беҳтар созем, то ба Шумо беҳтарин имкониятҳои муоширатро пешниҳод намоем. Дар доираи ин кӯшишҳо тарофаи нақшавии Шумо ба «Хамкор 20» иваз карда мешавад, ки на танҳо дастрасиатонро ба хизматрасониҳои рақамӣ тавсеа мебахшад, балки истифодаи бароҳати алоқаи мобилиро низ фароҳам меорад.
        </p>
        <p style="margin-bottom: 15px;">
         1. Бастаи интернет - бастаи трафики интернет илова карда шуд, то ки имконияти муошират бо дӯстон ва наздиконатон бе мушкили муошират намоед, аз хама мухимаш дар алока бошед.  
        </p>
        <p style="margin-bottom: 15px;">
          2. Зангҳо дохили ширкат – дар дохили ширкат метавоненд бемаҳдуд муошират намоед. Хангоми занг дар дохили ширкат, дақиқаҳо сарф карда намешаванд.
        </p>
        <p style="margin-bottom: 15px;">
          Гузариш ба тарофаҳои нав ба таври худкор (автоматӣ) барои ҳамаи муштариёни мо аз 1-уми августи соли 2024, вақте ки пардохти абонентии навбатӣ ҳисоб карда мешавад, сурат мегирад.
        <p style="margin-bottom: 15px;">
          Мо мефаҳмем, ки тағйирот метавонад саволҳоро ба миён орад, аз ин рӯ <a class="text-primary" href="https://t.me/Tcellservicebot">хадамоти дастгирии мо</a> ҳамеша омода аст ба Шумо кӯмак расонад ва ба ҳама саволҳоятон посух диҳад.
        </p>
        <p class="text-primary font-bold" style="margin-bottom: 15px;">
          Ба Шумо барои бо мо буданатон ташаккур мегӯем ва умедворем, ки шартҳои нави тарофаҳои нақшавӣ бароятон писанд омада, аз онҳо қаноатманд мешавед!
        </p>
      </div>
    `,
    img: '/images/post_12.png'
  },
  {
    id:13,
    title: 'Смена тарифного плана на выгодных условиях!',
    excerpt: 'Мы постоянно работаем над улучшением качества наших услуг',
    date: '16 июля. 2024 г.',
    content: `
      <div class="border-b border-secondary-400">
        <p style="margin-bottom: 15px;">
          Уважаемые абоненты!
        </p>
        <p style="margin-bottom: 15px;">
          Мы постоянно работаем над улучшением качества наших услуг, чтобы предоставлять вам только лучшие возможности для связи. В рамках этих усилий, ваш тарифный план будет изменен на «Хамкор 100», который не только расширит ваш доступ к цифровым сервисам, но и обеспечит более комфортное использование мобильной связи.
        </p>
        <p style="margin-bottom: 15px;">
          1. Пакет интернет - Увеличен интернет-пакет, чтобы вы могли без забот общаться с друзьями, близкими и самое главное, всегда быть в сети.
        </p>
        <p style="margin-bottom: 15px;">
          2. Пакет СМС – Увеличен пакет смс, чтобы вы могли без забот общаться с друзьями, даже когда у них нет доступа к интернету.
        </p>
        <p style="margin-bottom: 15px;">
          Переход на новый тарифный план будет осуществлён автоматически для всех наших абонентов с 1 августа 2024 года, при начислении следующей абонентской платы.
        </p>
        <p style="margin-bottom: 15px;">
          Мы понимаем, что изменения могут вызывать вопросы, поэтому наша <a class="text-primary" href="https://t.me/Tcellservicebot">служба поддержки</a> всегда готова помочь вам и ответить на любые ваши вопросы.
        </p>
        <p class="text-primary font-bold" style="margin-bottom: 15px;">
          Мы благодарим вас за то, что вы остаётесь с нами, и надеемся, что новые условия тарифного плана принесут вам максимум удовольствия и комфорта!
        </p>
      </div>
       <div class=" mt-5">
        <p style="margin-bottom: 15px;">
          Муштариёни муҳтарам!
        </p>
        <p style="margin-bottom: 15px;">
          Мо пайваста кӯшиш менамоем, ки сифати хизматрасониҳои худро беҳтар созем, то ба Шумо беҳтарин имкониятҳои муоширатро пешниҳод намоем. Дар доираи ин кӯшишҳо тарофаи нақшавии Шумо ба «Хамкор 100» иваз карда мешавад, ки на танҳо дастрасиатонро ба хизматрасониҳои рақамӣ тавсеа мебахшад, балки истифодаи бароҳати алоқаи мобилиро низ фароҳам меорад.
        </p>
        <p style="margin-bottom: 15px;">
         1. Бастаи интернет - бастаи трафики интернет зиёд карда шуд, то ки имконияти муошират бо дӯстон ва наздиконатон бе мушкили муошират намоед, аз хама мухимаш дар алока бошед.
        </p>
        <p style="margin-bottom: 15px;">
          2. Бастаи СМС - бастаи СМС илова карда шуд, то ки имконияти муошират намуданро бо дӯстон ва наздиконатон бе мушкили пайдо намоед.
        </p>
        <p style="margin-bottom: 15px;">
          Гузариш ба тарофаҳои нав ба таври худкор (автоматӣ) барои ҳамаи муштариёни мо аз 1-уми августи соли 2024, вақте ки пардохти абонентии навбатӣ ҳисоб карда мешавад, сурат мегирад.
        </p>
        <p style="margin-bottom: 15px;">
          Мо мефаҳмем, ки тағйирот метавонад саволҳоро ба миён орад, аз ин рӯ <a class="text-primary" href="https://t.me/Tcellservicebot">хадамоти дастгирии мо</a> ҳамеша омода аст ба Шумо кӯмак расонад ва ба ҳама саволҳоятон посух диҳад.
        </p>
        <p class="text-primary font-bold" style="margin-bottom: 15px;">
          Ба Шумо барои бо мо буданатон ташаккур мегӯем ва умедворем, ки шартҳои нави тарофаҳои нақшавӣ бароятон писанд омада, аз онҳо қаноатманд мешавед!
        </p>
      </div>
    `,
    img: '/images/post_13.png'
  },
  {
    id:14,
    title: 'Смена тарифного плана на выгодных условиях!',
    excerpt: 'Мы постоянно работаем над улучшением качества наших услуг',
    date: '16 июля. 2024 г.',
    content: `
      <div class="border-b border-secondary-400">
        <p style="margin-bottom: 15px;">
          Уважаемые абоненты!
        </p>
        <p style="margin-bottom: 15px;">
          Мы постоянно работаем над улучшением качества наших услуг, чтобы предоставлять вам только лучшие возможности для связи. В рамках этих усилий, ваш тарифный план будет изменен на «Хамкор 50», который не только расширит ваш доступ к цифровым сервисам, но и обеспечит более комфортное использование мобильной связи.
        </p>
        <p style="margin-bottom: 15px;">
          1. Пакет интернет - Увеличен интернет-пакет, чтобы вы могли без забот общаться с друзьями, близкими и самое главное, всегда быть в сети.
        </p>
        <p style="margin-bottom: 15px;">
          2. Звонки внутри сети - наслаждайтесь неограниченными звонками внутри сети. При звонке внутри сети, минуты с основного пакета не расходуются.
        </p>
        <p style="margin-bottom: 15px;">
          Переход на новый тарифный план будет осуществлён автоматически для всех наших абонентов с 1 августа 2024 года, при начислении следующей абонентской платы.
        </p>
        <p style="margin-bottom: 15px;">
          Мы понимаем, что изменения могут вызывать вопросы, поэтому наша <a class="text-primary" href="https://t.me/Tcellservicebot">служба поддержки</a> всегда готова помочь вам и ответить на любые ваши вопросы.
        </p>
        <p class="text-primary font-bold" style="margin-bottom: 15px;">
          Мы благодарим вас за то, что вы остаётесь с нами, и надеемся, что новые условия тарифного плана принесут вам максимум удовольствия и комфорта!
        </p>
      </div>
       <div class="mt-5">
        <p style="margin-bottom: 15px;">
          Муштариёни муҳтарам!
        </p>
        <p style="margin-bottom: 15px;">
          Мо пайваста кӯшиш менамоем, ки сифати хизматрасониҳои худро беҳтар созем, то ба Шумо беҳтарин имкониятҳои муоширатро пешниҳод намоем. Дар доираи ин кӯшишҳо тарофаи нақшавии Шумо ба «Хамкор 50» иваз карда мешавад, ки на танҳо дастрасиатонро ба хизматрасониҳои рақамӣ тавсеа мебахшад, балки истифодаи бароҳати алоқаи мобилиро низ фароҳам меорад.
        </p>
        <p style="margin-bottom: 15px;">
         1. Бастаи интернет - бастаи трафики интернет зиёд карда шуд, то ки имконияти муошират бо дӯстон ва наздиконатон бе мушкили муошират намоед, аз хама мухимаш дар алока бошед.  
        </p>
        <p style="margin-bottom: 15px;">
          2. Зангҳо дохили ширкат – дар дохили ширкат метавоненд бемаҳдуд муошират намоед. Хангоми занг дар дохили ширкат, дақиқаҳо сарф карда намешаванд.
        </p>
        <p style="margin-bottom: 15px;">
          Гузариш ба тарофаҳои нав ба таври худкор (автоматӣ) барои ҳамаи муштариёни мо аз 1-уми августи соли 2024, вақте ки пардохти абонентии навбатӣ ҳисоб карда мешавад, сурат мегирад.
        </p>
        <p style="margin-bottom: 15px;">
          Мо мефаҳмем, ки тағйирот метавонад саволҳоро ба миён орад, аз ин рӯ <a class="text-primary" href="https://t.me/Tcellservicebot">хадамоти дастгирии мо</a> ҳамеша омода аст ба Шумо кӯмак расонад ва ба ҳама саволҳоятон посух диҳад.
        </p>
        <p class="text-primary font-bold" style="margin-bottom: 15px;">
          Ба Шумо барои бо мо буданатон ташаккур мегӯем ва умедворем, ки шартҳои нави тарофаҳои нақшавӣ бароятон писанд омада, аз онҳо қаноатманд мешавед!
        </p>
      </div>
    `,
    img: '/images/post_14.png'
  },
  {
    id:15,
    title: 'Смена тарифного плана на выгодных условиях!',
    excerpt: 'Мы постоянно работаем над улучшением качества наших услуг',
    date: '16 июля. 2024 г.',
    content: `
      <div class="border-b border-secondary-400">
        <p style="margin-bottom: 15px;">
          Уважаемые абоненты!
        </p>
        <p style="margin-bottom: 15px;">
          Мы постоянно работаем над улучшением качества наших услуг, чтобы предоставлять вам только лучшие возможности для связи. В рамках этих усилий, ваш тарифный план будет изменен на «Хамкор 50», который не только расширит ваш доступ к цифровым сервисам, но и обеспечит более комфортное использование мобильной связи.
        </p>
        <p style="margin-bottom: 15px;">
          1. Пакет интернет - Увеличен интернет-пакет, чтобы вы могли без забот общаться с друзьями, близкими и самое главное, всегда быть в сети.
        </p>
        <p style="margin-bottom: 15px;">
          2. Пакет СМС – Увеличен пакет смс, чтобы вы могли без забот общаться с друзьями, даже когда у них нет доступа к интернету.
        </p>
        <p style="margin-bottom: 15px;">
          Переход на новый тарифный план будет осуществлён автоматически для всех наших абонентов с 1 августа 2024 года, при начислении следующей абонентской платы.
        </p>
        <p style="margin-bottom: 15px;">
          Мы понимаем, что изменения могут вызывать вопросы, поэтому наша <a class="text-primary" href="https://t.me/Tcellservicebot">служба поддержки</a> всегда готова помочь вам и ответить на любые ваши вопросы.
        </p>
        <p class="text-primary font-bold" style="margin-bottom: 15px;">
          Мы благодарим вас за то, что вы остаётесь с нами, и надеемся, что новые условия тарифного плана принесут вам максимум удовольствия и комфорта!
        </p>
      </div>
       <div class="mt-5">
        <p style="margin-bottom: 15px;">
          Муштариёни муҳтарам!
        </p>
        <p style="margin-bottom: 15px;">
          Мо пайваста кӯшиш менамоем, ки сифати хизматрасониҳои худро беҳтар созем, то ба Шумо беҳтарин имкониятҳои муоширатро пешниҳод намоем. Дар доираи ин кӯшишҳо тарофаи нақшавии Шумо ба «Хамкор 50» иваз карда мешавад, ки на танҳо дастрасиатонро ба хизматрасониҳои рақамӣ тавсеа мебахшад, балки истифодаи бароҳати алоқаи мобилиро низ фароҳам меорад.
        </p>
        <p style="margin-bottom: 15px;">
         1. Бастаи интернет - бастаи трафики интернет зиёд карда шуд, то ки имконияти муошират бо дӯстон ва наздиконатон бе мушкили муошират намоед, аз хама мухимаш дар алока бошед.  
        </p>
        <p style="margin-bottom: 15px;">
          2. Бастаи SMS - бастаи SMS-ро илова кардем, то ки имконият дошта бошед бо дӯстон ва наздиконатон, ҳатто агар онҳо муваққатан ба интернет дастрасӣ надошта бошанд ҳам, бе мушкил муошират намоед.
        </p>
        <p style="margin-bottom: 15px;">
          Гузариш ба тарофаҳои нав ба таври худкор (автоматӣ) барои ҳамаи муштариёни мо аз 1-уми августи соли 2024, вақте ки пардохти абонентии навбатӣ ҳисоб карда мешавад, сурат мегирад.
        </p>
        <p style="margin-bottom: 15px;">
          Мо мефаҳмем, ки тағйирот метавонад саволҳоро ба миён орад, аз ин рӯ <a class="text-primary" href="https://t.me/Tcellservicebot">хадамоти дастгирии мо</a> ҳамеша омода аст ба Шумо кӯмак расонад ва ба ҳама саволҳоятон посух диҳад.
        </p>
        <p class="text-primary font-bold" style="margin-bottom: 15px;">
          Ба Шумо барои бо мо буданатон ташаккур мегӯем ва умедворем, ки шартҳои нави тарофаҳои нақшавӣ бароятон писанд омада, аз онҳо қаноатманд мешавед!
        </p>
      </div>
    `,
    img: '/images/post_15.png'
  },
  {
    id:16,
    title: 'Смена тарифного плана на выгодных условиях!',
    excerpt: 'Мы рады объявить о предстоящих улучшениях в тарифном плане «Аввалин* 2016»',
    date: '16 июля. 2024 г.',
    content: `
      <div class="border-b border-secondary-400">
        <p style="margin-bottom: 15px;">
          Уважаемые абоненты!
        </p>
        <p style="margin-bottom: 15px;">
          Мы рады объявить о предстоящих улучшениях в тарифном плане «Аввалин* 2016», которые сделают его еще более выгодным и удобным для вас. За небольшое увеличение абонентской платы вы получите больше преимуществ. Изменения вступят с 15 июля текущего года при начислении следующей абоненткой платы.
        </p>
        <p style="margin-bottom: 15px;">
          Также будут изменена стоимость на интернет трафик и внутриреспубликанские SMS после окончания трафика:
        </p>
        <ul style="margin-bottom: 15px;">
          <li>— Стоимость 1 МБ: с 0,30 сомони на 0,10 сомони;</li>
          <li>— Стоимость 1 SMS: с 0,067 сомони на 0,10 сомони.</li>
        </ul>
        <p class="text-primary font-bold" style="margin-bottom: 15px;">
          Мы благодарим вас за то, что вы остаётесь с нами, и надеемся, что новые условия тарифного плана принесут вам максимум удовольствия и комфорта!
        </p>
      </div>
       <div class="mt-5">
        <p style="margin-bottom: 15px;">
          Муштариёни муҳтарам!
        </p>
        <p style="margin-bottom: 15px;">
          Мо бо камоли хушнудӣ дар бораи тағйироти дарпешистода ба тарофаи "Аввалин* 2016" иттилоъ медиҳем, ки ӯ барои Шумо боз ҳам муфидтар ва бароҳаттар мегардад. Бо каме тағйирот дар пардохти абонетӣ соҳиби имкониятҳои бештар мегардед. Тағйирот аз 15 июли соли ҷорӣ ҳангоми пардохти навбатии пардохти абонентӣ эътибор пайдо мекунанд.
        </p>
        <p style="margin-bottom: 15px;">
         Инчунин нархи трафики интернет ва SMS-и дохили ҷумҳурӣ пас аз анҷоми трафик низ тағйир меёбад:
        </p>
        <ul style="margin-bottom: 15px;">
          <li>— Нархи 1 МБ: аз 0,30 ба 0,10 сомонӣ;</li>
          <li>— Нархи 1 SMS: аз 0,067 сомонӣ ба 0,10 сомонӣ.</li>
        </ul>
        <p style="margin-bottom: 15px;">
          Мо мефаҳмем, ки тағйирот метавонад саволҳоро ба миён орад, аз ин рӯ <a class="text-primary" href="https://t.me/Tcellservicebot">хадамоти дастгирии мо</a> ҳамеша омода аст ба Шумо кӯмак расонад ва ба ҳама саволҳоятон посух диҳад.
        </p>
        <p class="text-primary font-bold" style="margin-bottom: 15px;">
          Ташаккур ба Шумо, ки бо мо ҳастед! Итминон дорем, ки шартҳои нави тарофа бароятон мақбул меоянд!
        </p>
      </div>
    `,
    img: '/images/post_16.png'
  },
  {
    id:17,
    title: 'Смена тарифного плана на выгодных условиях!',
    excerpt: 'Мы постоянно работаем над улучшением качества наших услуг',
    date: '16 июля. 2024 г.',
    content: `
      <div class="border-b border-secondary-400">
        <p style="margin-bottom: 15px;">
          Уважаемые абоненты!
        </p>
        <p style="margin-bottom: 15px;">
          Мы постоянно работаем над улучшением качества наших услуг, чтобы предоставлять вам только лучшие возможности для связи. В рамках этих усилий, ваш тарифный план будет изменен на «Хамкор 100», который не только расширит ваш доступ к цифровым сервисам, но и обеспечит более комфортное использование мобильной связи.
        </p>
        <p style="margin-bottom: 15px;">
          1. Пакет интернет - Увеличен интернет пакет, чтобы вы могли без забот общаться с друзьями, близкими и самое главное, всегда быть в сети.
        </p>
        <p style="margin-bottom: 15px;">
          2. Пакет СМС – Увеличен пакет смс, чтобы вы могли без забот общаться с друзьями, даже когда у них нет доступа к интернету.
        </p>
        <p style="margin-bottom: 15px;">
          Переход на новый тарифный план будет осуществлён автоматически для всех наших абонентов с 1 августа 2024 года, при начислении следующей абонентской платы.
        </p>
        <p style="margin-bottom: 15px;">
          Мы понимаем, что изменения могут вызывать вопросы, поэтому наша <a class="text-primary" href="https://t.me/Tcellservicebot">служба поддержки</a> всегда готова помочь вам и ответить на любые ваши вопросы.
        </p>
        <p class="text-primary font-bold" style="margin-bottom: 15px;">
          Мы благодарим вас за то, что вы остаётесь с нами, и надеемся, что новые условия тарифного плана принесут вам максимум удовольствия и комфорта!
        </p>
      </div>
       <div class="mt-5">
        <p style="margin-bottom: 15px;">
          Муштариёни муҳтарам!
        </p>
        <p style="margin-bottom: 15px;">
          Мо пайваста кӯшиш менамоем, ки сифати хизматрасониҳои худро беҳтар созем, то ба Шумо беҳтарин имкониятҳои муоширатро пешниҳод намоем. Дар доираи ин кӯшишҳо тарофаи нақшавии Шумо ба «Хамкор 150» иваз карда мешавад, ки на танҳо дастрасиатонро ба хизматрасониҳои рақамӣ тавсеа мебахшад, балки истифодаи бароҳати алоқаи мобилиро низ фароҳам меорад.
        </p>
        <p style="margin-bottom: 15px;">
         1. Бастаи интернет - бастаи трафики интернет зиёд карда шуд, то ки имконияти муошират бо дӯстон ва наздиконатон бе мушкили муошират намоед, аз хама мухимаш дар алока бошед.  
        </p>
        <p style="margin-bottom: 15px;">
          2. Бастаи СМС - бастаи СМС зиёд карда шуд, то ки имконияти муошират намуданро бо дӯстон ва наздиконатон бе мушкили пайдо намоед.
        </p>
        <p style="margin-bottom: 15px;">
          Гузариш ба тарофаҳои нав ба таври худкор (автоматӣ) барои ҳамаи муштариёни мо аз 1-уми августи соли 2024, вақте ки пардохти абонентии навбатӣ ҳисоб карда мешавад, сурат мегирад.
        </p>
        <p style="margin-bottom: 15px;">
          Мо мефаҳмем, ки тағйирот метавонад саволҳоро ба миён орад, аз ин рӯ <a class="text-primary" href="https://t.me/Tcellservicebot">хадамоти дастгирии мо</a> ҳамеша омода аст ба Шумо кӯмак расонад ва ба ҳама саволҳоятон посух диҳад.
        </p>
        <p class="text-primary font-bold" style="margin-bottom: 15px;">
          Ба Шумо барои бо мо буданатон ташаккур мегӯем ва умедворем, ки шартҳои нави тарофаҳои нақшавӣ бароятон писанд омада, аз онҳо қаноатманд мешавед!
        </p>
      </div>
    `,
    img: '/images/post_17.png'
  },
  {
    id:18,
    title: 'Смена тарифного плана на выгодных условиях!',
    excerpt: 'Мы постоянно работаем над улучшением качества наших услуг',
    date: '16 июля. 2024 г.',
    content: `
      <div class="border-b border-secondary-400">
        <p style="margin-bottom: 15px;">
          Уважаемые абоненты!
        </p>
        <p style="margin-bottom: 15px;">
          Мы постоянно работаем над улучшением качества наших услуг, чтобы предоставлять вам только лучшие возможности для связи. В рамках этих усилий, ваш тарифный план будет изменен на «Имтиёз 66», который не только расширит ваш доступ к цифровым сервисам, но и обеспечит более комфортное использование мобильной связи.
        </p>
        <p style="margin-bottom: 15px;">
          1. Пакет интернет - Добавлен интернет пакет, чтобы вы могли без забот общаться с друзьями, близкими и самое главное, всегда быть в сети.
        </p>
        <p style="margin-bottom: 15px;">
          2. Пакет СМС – Увеличен пакет смс, чтобы вы могли без забот общаться с друзьями, даже когда у них нет доступа к интернету.
        </p>
        <p style="margin-bottom: 15px;">
          Переход на новый тарифный план будет осуществлён автоматически для всех наших абонентов с 1 августа 2024 года, при начислении следующей абонентской платы.
        </p>
        <p style="margin-bottom: 15px;">
          Мы понимаем, что изменения могут вызывать вопросы, поэтому наша <a class="text-primary" href="https://t.me/Tcellservicebot">служба поддержки</a> всегда готова помочь вам и ответить на любые ваши вопросы.
        </p>
        <p class="text-primary font-bold" style="margin-bottom: 15px;">
          Мы благодарим вас за то, что вы остаётесь с нами, и надеемся, что новые условия тарифного плана принесут вам максимум удовольствия и комфорта!
        </p>
      </div>
       <div class="mt-5">
        <p style="margin-bottom: 15px;">
          Муштариёни муҳтарам!
        </p>
        <p style="margin-bottom: 15px;">
          Мо пайваста кӯшиш менамоем, ки сифати хизматрасониҳои худро беҳтар созем, то ба Шумо беҳтарин имкониятҳои муоширатро пешниҳод намоем. Дар доираи ин кӯшишҳо тарофаи нақшавии Шумо ба «Имтиёз 66» иваз карда мешавад, ки на танҳо дастрасиатонро ба хизматрасониҳои рақамӣ тавсеа мебахшад, балки истифодаи бароҳати алоқаи мобилиро низ фароҳам меорад.
        </p>
        <p style="margin-bottom: 15px;">
         1. Бастаи интернет - бастаи трафики интернет илова карда шуд, то ки имконияти муошират бо дӯстон ва наздиконатон бе мушкили муошират намоед, аз хама мухимаш дар алока бошед.  
        </p>
        <p style="margin-bottom: 15px;">
          2. Бастаи СМС - бастаи СМС зиёд карда шуд, то ки имконияти муошират намуданро бо дӯстон ва наздиконатон бе мушкили пайдо намоед.
        </p>
        <p style="margin-bottom: 15px;">
          Гузариш ба тарофаҳои нав ба таври худкор (автоматӣ) барои ҳамаи муштариёни мо аз 1-уми августи соли 2024, вақте ки пардохти абонентии навбатӣ ҳисоб карда мешавад, сурат мегирад.
        </p>
        <p style="margin-bottom: 15px;">
          Мо мефаҳмем, ки тағйирот метавонад саволҳоро ба миён орад, аз ин рӯ <a class="text-primary" href="https://t.me/Tcellservicebot">хадамоти дастгирии мо</a> ҳамеша омода аст ба Шумо кӯмак расонад ва ба ҳама саволҳоятон посух диҳад.
        </p>
        <p class="text-primary font-bold" style="margin-bottom: 15px;">
          Ба Шумо барои бо мо буданатон ташаккур мегӯем ва умедворем, ки шартҳои нави тарофаҳои нақшавӣ бароятон писанд омада, аз онҳо қаноатманд мешавед!
        </p>
      </div>
    `,
    img: '/images/post_18.png'
  },
  {
    id: 19,
    title: 'Смена тарифного плана на выгодных условиях!',
    excerpt: 'Мы постоянно работаем над улучшением качества наших услуг',
    date: '16 июля. 2024 г.',
    content: `
      <div class="border-b border-secondary-400">
        <p style="margin-bottom: 15px;">
          Уважаемые абоненты!
        </p>
        <p style="margin-bottom: 15px;">
          Мы постоянно работаем над улучшением качества наших услуг, чтобы предоставлять вам только лучшие возможности для связи. В рамках этих усилий, ваш тарифный план будет изменен на «Имтиёз 66», который не только расширит ваш доступ к цифровым сервисам, но и обеспечит более комфортное использование мобильной связи.
        </p>
        <p style="margin-bottom: 15px;">
          1. Пакет интернет - Добавлен интернет пакет, чтобы вы могли без забот общаться с друзьями, близкими и самое главное, всегда быть в сети.
        </p>
        <p style="margin-bottom: 15px;">
          2. Пакет минут и СМС – Увеличены пакеты минут и смс, чтобы вы могли без забот общаться с друзьями, даже когда у них нет доступа к интернету.
        </p>
        <p style="margin-bottom: 15px;">
          Переход на новый тарифный план будет осуществлён автоматически для всех наших абонентов с 1 августа 2024 года, при начислении следующей абонентской платы.
        </p>
        <p style="margin-bottom: 15px;">
          Мы понимаем, что изменения могут вызывать вопросы, поэтому наша <a class="text-primary" href="https://t.me/Tcellservicebot">служба поддержки</a> всегда готова помочь вам и ответить на любые ваши вопросы.
        </p>
        <p class="text-primary font-bold" style="margin-bottom: 15px;">
          Мы благодарим вас за то, что вы остаётесь с нами, и надеемся, что новые условия тарифного плана принесут вам максимум удовольствия и комфорта!
        </p>
      </div>
       <div class="mt-5">
        <p style="margin-bottom: 15px;">
          Муштариёни муҳтарам!
        </p>
        <p style="margin-bottom: 15px;">
          Мо пайваста кӯшиш менамоем, ки сифати хизматрасониҳои худро беҳтар созем, то ба Шумо беҳтарин имкониятҳои муоширатро пешниҳод намоем. Дар доираи ин кӯшишҳо тарофаи нақшавии Шумо ба «Имтиёз 66» иваз карда мешавад, ки на танҳо дастрасиатонро ба хизматрасониҳои рақамӣ тавсеа мебахшад, балки истифодаи бароҳати алоқаи мобилиро низ фароҳам меорад.
        </p>
        <p style="margin-bottom: 15px;">
         1. Бастаи интернет - бастаи трафики интернет илова карда шуд, то ки имконияти муошират бо дӯстон ва наздиконатон бе мушкили муошират намоед, аз хама мухимаш дар алока бошед.  
        </p>
        <p style="margin-bottom: 15px;">
          2. Бастаи дақиқа ва СМС - бастаи дақиқа ва СМС зиёд карда шуд, то ки имконияти муошират намуданро бо дӯстон ва наздиконатон бе мушкили пайдо намоед.
        </p>
        <p style="margin-bottom: 15px;">
          Гузариш ба тарофаҳои нав ба таври худкор (автоматӣ) барои ҳамаи муштариёни мо аз 1-уми августи соли 2024, вақте ки пардохти абонентии навбатӣ ҳисоб карда мешавад, сурат мегирад.
        </p>
        <p style="margin-bottom: 15px;">
          Мо мефаҳмем, ки тағйирот метавонад саволҳоро ба миён орад, аз ин рӯ <a class="text-primary" href="https://t.me/Tcellservicebot">хадамоти дастгирии мо</a> ҳамеша омода аст ба Шумо кӯмак расонад ва ба ҳама саволҳоятон посух диҳад.
        </p>
        <p class="text-primary font-bold" style="margin-bottom: 15px;">
          Ба Шумо барои бо мо буданатон ташаккур мегӯем ва умедворем, ки шартҳои нави тарофаҳои нақшавӣ бароятон писанд омада, аз онҳо қаноатманд мешавед!
        </p>
      </div>
    `,
    img: '/images/post_19.png'
  },
  {
    id: 20,
    title: 'Смена тарифного плана на выгодных условиях!',
    excerpt: 'Мы постоянно работаем над улучшением качества наших услуг',
    date: '16 июля. 2024 г.',
    content: `
      <div class="border-b border-secondary-400">
        <p style="margin-bottom: 15px;">
          Уважаемые абоненты!
        </p>
        <p style="margin-bottom: 15px;">
          Мы постоянно работаем над улучшением качества наших услуг, чтобы предоставлять вам только лучшие возможности для связи. В рамках этих усилий, ваш тарифный план будет изменен на «Хамкор 20», который не только расширит ваш доступ к цифровым сервисам, но и обеспечит более комфортное использование мобильной связи.
        </p>
        <p style="margin-bottom: 15px;">
          1. Пакет интернет – Добавлен интернет-пакет, чтобы вы могли без забот общаться с друзьями, близкими и самое главное, всегда быть в сети.
        </p>
        <p style="margin-bottom: 15px;">
          2. Пакет минут – Добавлен пакет минут, чтобы вы могли без забот общаться с друзьями, даже когда у них нет доступа к интернету.
        </p>
        <p style="margin-bottom: 15px;">
          3. Звонки внутри сети - наслаждайтесь неограниченными звонками внутри сети. При звонке внутри сети, минуты с основного пакета не расходуются.
        </p>
        <p style="margin-bottom: 15px;">
          Переход на новый тарифный план будет осуществлён автоматически для всех наших абонентов с 1 августа 2024 года, при начислении следующей абонентской платы.
        </p>
        <p style="margin-bottom: 15px;">
          Мы понимаем, что изменения могут вызывать вопросы, поэтому наша <a class="text-primary" href="https://t.me/Tcellservicebot">служба поддержки</a> всегда готова помочь вам и ответить на любые ваши вопросы.
        </p>
        <p class="text-primary font-bold" style="margin-bottom: 15px;">
          Мы благодарим вас за то, что вы остаётесь с нами, и надеемся, что новые условия тарифного плана принесут вам максимум удовольствия и комфорта!
        </p>
      </div>
       <div class="mt-5">
        <p style="margin-bottom: 15px;">
          Муштариёни муҳтарам!
        </p>
        <p style="margin-bottom: 15px;">
          Мо пайваста кӯшиш менамоем, ки сифати хизматрасониҳои худро беҳтар созем, то ба Шумо беҳтарин имкониятҳои муоширатро пешниҳод намоем. Дар доираи ин кӯшишҳо тарофаи нақшавии Шумо ба «Хамкор 20» иваз карда мешавад, ки на танҳо дастрасиатонро ба хизматрасониҳои рақамӣ тавсеа мебахшад, балки истифодаи бароҳати алоқаи мобилиро низ фароҳам меорад.
        </p>
        <p style="margin-bottom: 15px;">
         1. Бастаи интернет - бастаи трафики интернет илова карда шуд, то ки имконияти муошират бо дӯстон ва наздиконатон бе мушкили муошират намоед, аз хама мухимаш дар алока бошед.  
        </p>
        <p style="margin-bottom: 15px;">
          2. Бастаи дақиқа - бастаи дақиқа илова карда шуд, то ки имконияти муошират намуданро бо дӯстон ва наздиконатон бе мушкили пайдо намоед.
        </p>
        <p style="margin-bottom: 15px;">
          3. Зангҳо дохили ширкат – дар дохили ширкат метавоненд бемаҳдуд муошират намоед. Хангоми занг дар дохили ширкат, дақиқаҳо сарф карда намешаванд.
        </p>
        <p style="margin-bottom: 15px;">
          Гузариш ба тарофаҳои нав ба таври худкор (автоматӣ) барои ҳамаи муштариёни мо аз 1-уми августи соли 2024, вақте ки пардохти абонентии навбатӣ ҳисоб карда мешавад, сурат мегирад.
        </p>
        <p style="margin-bottom: 15px;">
          Мо мефаҳмем, ки тағйирот метавонад саволҳоро ба миён орад, аз ин рӯ <a class="text-primary" href="https://t.me/Tcellservicebot">хадамоти дастгирии мо</a> ҳамеша омода аст ба Шумо кӯмак расонад ва ба ҳама саволҳоятон посух диҳад.
        </p>
        <p class="text-primary font-bold" style="margin-bottom: 15px;">
          Ба Шумо барои бо мо буданатон ташаккур мегӯем ва умедворем, ки шартҳои нави тарофаҳои нақшавӣ бароятон писанд омада, аз онҳо қаноатманд мешавед!
        </p>
      </div>
    `,
    img: '/images/post_20.png'
  },
  {
    id: 21,
    title: 'Смена тарифного плана на выгодных условиях!',
    excerpt: 'Мы постоянно работаем над улучшением качества наших услуг',
    date: '16 июля. 2024 г.',
    content: `
      <div class="border-b border-secondary-400">
        <p style="margin-bottom: 15px;">
          Уважаемые абоненты!
        </p>
        <p style="margin-bottom: 15px;">
          Мы постоянно работаем над улучшением качества наших услуг, чтобы предоставлять вам только лучшие возможности для связи. В рамках этих усилий, ваш тарифный план будет изменен на «Имтиёз 35», который не только расширит ваш доступ к цифровым сервисам, но и обеспечит более комфортное использование мобильной связи.
        </p>
        <p style="margin-bottom: 15px;">
          1. Пакет интернет – Увеличен интернет-пакет, чтобы вы могли без забот общаться с друзьями, близкими и самое главное, всегда быть в сети.
        </p>
        <p style="margin-bottom: 15px;">
          Переход на новый тарифный план будет осуществлён автоматически для всех наших абонентов с 1 августа 2024 года, при начислении следующей абонентской платы.
        </p>
        <p style="margin-bottom: 15px;">
          Мы понимаем, что изменения могут вызывать вопросы, поэтому наша <a class="text-primary" href="https://t.me/Tcellservicebot">служба поддержки</a> всегда готова помочь вам и ответить на любые ваши вопросы.
        </p>
        <p class="text-primary font-bold" style="margin-bottom: 15px;">
          Мы благодарим вас за то, что вы остаётесь с нами, и надеемся, что новые условия тарифного плана принесут вам максимум удовольствия и комфорта!
        </p>
      </div>
       <div class="mt-5">
        <p style="margin-bottom: 15px;">
          Муштариёни муҳтарам!
        </p>
        <p style="margin-bottom: 15px;">
          Мо пайваста кӯшиш менамоем, ки сифати хизматрасониҳои худро беҳтар созем, то ба Шумо беҳтарин имкониятҳои муоширатро пешниҳод намоем. Дар доираи ин кӯшишҳо тарофаи нақшавии Шумо ба «Имтиёз 35» иваз карда мешавад, ки на танҳо дастрасиатонро ба хизматрасониҳои рақамӣ тавсеа мебахшад, балки истифодаи бароҳати алоқаи мобилиро низ фароҳам меорад.
        </p>
        <p style="margin-bottom: 15px;">
         1. Бастаи интернет - бастаи трафики интернет-ро зиёд намудем, то ки имконияти муошират бо дӯстон ва наздиконатон бе мушкили муошират намоед, аз хама мухимаш дар алока бошед.
        </p>
        <p style="margin-bottom: 15px;">
          Гузариш ба тарофаҳои нав ба таври худкор (автоматӣ) барои ҳамаи муштариёни мо аз 1-уми августи соли 2024, вақте ки пардохти абонентии навбатӣ ҳисоб карда мешавад, сурат мегирад.
        </p>
        <p style="margin-bottom: 15px;">
          Мо мефаҳмем, ки тағйирот метавонад саволҳоро ба миён орад, аз ин рӯ <a class="text-primary" href="https://t.me/Tcellservicebot">хадамоти дастгирии мо</a> ҳамеша омода аст ба Шумо кӯмак расонад ва ба ҳама саволҳоятон посух диҳад.
        </p>
        <p class="text-primary font-bold" style="margin-bottom: 15px;">
          Ба Шумо барои бо мо буданатон ташаккур мегӯем ва умедворем, ки шартҳои нави тарофаҳои нақшавӣ бароятон писанд омада, аз онҳо қаноатманд мешавед!
        </p>
      </div>
    `,
    img: '/images/post_21.png'
  },
  {
    id: 22,
    title: 'Изменения в корпоративных тарифных планах на выгодных условиях',
    excerpt: 'Мы постоянно работаем над улучшением качества наших услуг',
    date: '16 июля. 2024 г.',
    content: `
      <div class="mt-5">
        <p style="margin-bottom: 15px;">
          Уважаемые абоненты!
        </p>
        <p style="margin-bottom: 15px;">
          Мы постоянно работаем над улучшением качества наших услуг, чтобы предоставлять вам только выгодные условия и лучшие возможности для связи. В рамках этих усилий, нижеуказанные тарифные планы будут изменены на следующие:
        </p>
        <ul style="margin-bottom: 15px;">
          <li>· «Хамкор», «Тичорат 3», «Тичорат 6», «Бизнесмен», «Сохибкори хурд» на «Хамкор 20». <a href="/news/posts/11" class="text-primary">Подробнее</a></li>
          <li>· «Сохибкори миёна» на «Имтиёз 35». <a  href="/news/posts/21" class="text-primary">Подробнее</a></li>
          <li>· «Тичорат 10» и «Специалист» на «Хамкор 50». <a href="/news/posts/14" class="text-primary">Подробнее</a></li>
          <li>· «Ватандуст 40» и «Ватандуст 60» на «Имтиёз 66». <a href="/news/posts/19" class="text-primary">Подробнее</a></li>
          <li>· «Эксперт» на «Хамкор 100». <a href="/news/posts/10" class="text-primary">Подробнее</a></li>
          <li>· «Менеджер» на «Хамкор 150». <a href="/news/posts/17" class="text-primary">Подробнее</a></li>
          <li>· «Bronze» и «Ватандуст 100» на «Имтиёз 106». Подробности: <span class="text-black font-bold">8080</span> </li>
          <li>· «Ватандуст 100» и «Silver» на «Имтиёз 66». Подробности: <span class="text-black font-bold">8080</span></li>
          <li>· «Ватандуст 150» и «Руководитель» на «Имтиёз 236». Подробности: <span class="text-black font-bold">8080</span></li>
        </ul>
        <p style="margin-bottom: 15px;">
          Вышеуказанные изменения не только расширит ваш доступ к цифровым сервисам, но и обеспечит более выгодное использование мобильной связи, делая звонки еще более доступными и удобными.
        </p>
        <p style="margin-bottom: 15px;">
          Переход на новые тарифные планы будет осуществлён автоматически с 1 августа 2024 года, при начислении следующей абонентской платы
        </p>
        <p class="text-primary font-bold" style="margin-bottom: 15px;">
          Мы благодарим вас за то, что вы остаётесь с нами, и надеемся, что новые условия тарифного плана принесут вам максимум удовольствия и комфорта!
        </p>
      </div>
    `,
    img: ''
  },]