import { IPost } from "../types/IPostsResourcesTypes";

export const staticPosts:IPost[] = [
    {
        id:1,
        title: 'Уважаемые абоненты!',
        excerpt: ' Уведомляем вас, что в сети нашей компании проводятся технические работы',
        date: '13 мар. 2023 г.',
        content: `<p style="margin-bottom: 15px;">
              Уведомляем вас, что в сети нашей компании проводятся технические работы, в связи с чем возможны краткосрочные перебои в работе системы. 
            </p>
            <p style="margin-bottom: 15px;"'>
              Для связи со специалистами контактного центра просим вас использовать WhatsApp по номеру +992927777777 или написать нам в Telegram: https://t.me/Tcellservicebot
            </p>
            <p style="margin-bottom: 15px;">
              Также вы можете обратиться за консультацией в центры обслуживания компании Tcell. Благодарим вас за понимание.
            </p>`,
        img: '/images/postImg.png'
    },
    {
        id:2,
        title: 'Будьте на связи с обновленным приложением «Чи Гап»!',
        excerpt: 'ВЫГОДНО звонить на любые мобильные  и кнопочные устройства Таджикистана из любой точки мира.',
        date: '13 мар. 2023 г.',
        content: `<p style="margin-bottom: 15px;">
              ВЫГОДНО звонить на любые мобильные  и кнопочные устройства Таджикистана из любой точки мира.
            </p>
            <p style="margin-bottom: 15px;"'>
              БЕСПЛАТНО звонить другим пользователям "Чи Гап";
            </p>
            <p style="margin-bottom: 15px;">
              УДОБНО отправлять сообщения и делиться фотографиями с родными;
            </p>
            <p style="margin-bottom: 15px;">
              ЛЕГКО пополнять баланс;
            </p>
            <p style="margin-bottom: 15px;">
              А также для вашего удобства добавлена новая функция - Видео звонок с "Чи Гап" на "Чи Гап"! 
            </p>
            <p style="margin-bottom: 15px;">
              Скачивайте приложение "Чи Гап" по ссылке https://one.link/chigap 
            </p>
            `,
        img: '/images/postImg_2.png'
    },
    {
        id:3,
        title: 'Встречайте! Высокоскоростной домашний интернет TezNet от Tcell теперь в Турсунзаде!',
        excerpt: 'Благодаря использованию передовой технологии GPON, с гарантированным высоким',
        date: '13 мар. 2023 г.',
        content: `<p style="margin-bottom: 15px;">
              Благодаря использованию передовой технологии GPON, с гарантированным высоким качеством, жители города Турсунзаде смогут в режиме онлайн смотреть фильмы в HD-качестве, проходить курсы и играть в игры: интернета хватит на всех.
            </p>
            <p style="margin-bottom: 15px;"'>
              Уже сегодня сеть высокоскоростного домашнего интернета TezNet доступна жителям более 4000 квартир домов в 1-ом и 2-ом микрорайонах города Турсунзаде. В ближайшие дни компания планирует расширение сети TezNet в остальных микрорайонах города.
            </p>
            <p style="margin-bottom: 15px;">
              Ознакомиться с тарифами и подобрать наиболее оптимальный для себя вы сможете на сайте www.teznet.tj.
            </p>
            <p style="margin-bottom: 15px;">
              Заявки на подключение вы можете оставить по номерам: 2000 (для абонентов Tcell) и 771112000 (для абонентов других операторов).
            </p>
            `,
        img: '/images/postImg_3.png'
    }
]