import { IPost } from "../types/IPostsResourcesTypes";

export const staticPosts: IPost[] = [
  {
    id: 1,
    title: "Уважаемые абоненты!",
    excerpt:
      " Уведомляем вас, что в сети нашей компании проводятся технические работы",
    date: "7 июня. 2024 г.",
    content: `<p style="margin-bottom: 15px;">
          Уведомляем вас, что в сети нашей компании проводятся технические работы, в связи с чем возможны краткосрочные перебои в работе системы. 
        </p>
        <p style="margin-bottom: 15px;">
          Для связи со специалистами контактного центра просим вас использовать WhatsApp по номеру +992927777777 или написать нам в Telegram: https://t.me/Tcellservicebot
        </p>
        <p style="margin-bottom: 15px;">
          Также вы можете обратиться за консультацией в центры обслуживания компании Tcell. Благодарим вас за понимание.
        </p>`,
    img: "/images/postImg.png",
  },
  {
    id: 2,
    title: "Будьте на связи с обновленным приложением «Чи Гап»!",
    excerpt:
      "ВЫГОДНО звонить на любые мобильные  и кнопочные устройства Таджикистана из любой точки мира.",
    date: "7 июня. 2024 г.",
    content: `<p style="margin-bottom: 15px;">
              ВЫГОДНО звонить на любые мобильные  и кнопочные устройства Таджикистана из любой точки мира.
            </p>
            <p style="margin-bottom: 15px;">
              БЕСПЛАТНО звонить другим пользователям "Чи Гап";
            </p>
            <p style="margin-bottom: 15px;">
              УДОБНО отправлять сообщения и делиться фотографиями с родными;
            </p>
            <p style="margin-bottom: 15px;">
              ЛЕГКО пополнять баланс;
            </p>
            <p style="margin-bottom: 15px;">
              А также для вашего удобства добавлена новая функция - Видео звонок с "Чи Гап" на "Чи Гап"! 
            </p>
            <p style="margin-bottom: 15px;">
              Скачивайте приложение "Чи Гап" по ссылке https://one.link/chigap 
            </p>
            `,
    img: "/images/postImg_2.png",
  },
  {
    id: 3,
    title:
      "Встречайте! Высокоскоростной домашний интернет TezNet от Tcell теперь в Турсунзаде!",
    excerpt:
      "Благодаря использованию передовой технологии GPON, с гарантированным высоким",
    date: "7 июня. 2024 г.",
    content: `<p style="margin-bottom: 15px;">
              Благодаря использованию передовой технологии GPON, с гарантированным высоким качеством, жители города Турсунзаде смогут в режиме онлайн смотреть фильмы в HD-качестве, проходить курсы и играть в игры: интернета хватит на всех.
            </p>
            <p style="margin-bottom: 15px;">
              Уже сегодня сеть высокоскоростного домашнего интернета TezNet доступна жителям более 4000 квартир домов в 1-ом и 2-ом микрорайонах города Турсунзаде. В ближайшие дни компания планирует расширение сети TezNet в остальных микрорайонах города.
            </p>
            <p style="margin-bottom: 15px;">
              Ознакомиться с тарифами и подобрать наиболее оптимальный для себя вы сможете на сайте www.teznet.tj.
            </p>
            <p style="margin-bottom: 15px;">
              Заявки на подключение вы можете оставить по номерам: 2000 (для абонентов Tcell) и 771112000 (для абонентов других операторов).
            </p>
            `,
    img: "/images/postImg_3.png",
  },
  {
    id: 4,
    title: "Изменения в тарифных планах «Салом 80» и «Салом 120»",
    excerpt: "Доводим до Вашего сведения, что начиная с 24 июня 2024 ",
    date: "14 июня. 2024 г.",
    content: `
        <div class="border-b border-secondary-400">
          <p style="margin-bottom: 15px;">
            Уважаемые абоненты!
          </p>
          <p style="margin-bottom: 15px;">
            Доводим до Вашего сведения, что начиная с 24 июня 2024 года, при начислении следующей абонентской платы будут внесены изменения на тарифных планах «Салом 80» и «Салом 120».
          </p>
          <p style="margin-bottom: 15px;">
            •  тарифный план «Салом 80» будет сменён на тарифный план «Салом+ 90». <a class="text-primary" href="/ru/posts/5">Подробнее по ссылке</a>
          </p>
          <p style="margin-bottom: 15px;">
            •  тарифный план «Салом 120» будет сменён на тарифный план «Салом+ 130». <a class="text-primary" href="/ru/posts/6">Подробнее по ссылке</a>
          </p>
          <p style="margin-bottom: 15px;">
            С новыми тарифами вы получите больше возможностей для доступа к высокоскоростному интернету, что особенно важно в современном мире постоянного онлайн-взаимодействия. Кроме этого, новые тарифы включают дополнительную опцию – Ночной безлимитный интернет, а также пакет SMS.
          </p>
          <p class="text-primary font-bold" style="margin-bottom: 15px;">
            Мы благодарим вас за то, что вы остаётесь с нами, и надеемся, что новые условия тарифного плана принесут вам максимум удовольствия и комфорта!
          </p>
        </div>
        <div class=" mt-5">
          <p style="margin-bottom: 15px;">
            Муштариёни муҳтарам!
          </p>
          <p style="margin-bottom: 15px;">
           Ба маълумоти Шумо мерасонем, ки аз 24 июни соли 2024 ҳангоми пардохти навбатии абонентӣ ба тарофаҳои «Салом 80» ва «Салом 120» тағйирот ворид карда мешавад.
          </p>
          <p style="margin-bottom: 15px;">
            Тарофаи нақшавии «Салом 80» ба тарофаи нақшавии «Салом+ 90» иваз карда мешавад. <a class="text-primary" href="/ru/posts/5">Тафсилоти бештар дар пайванд</a>
          </p>
          <p style="margin-bottom: 15px;">
            Тарофаи нақшавии «Салом 120» ба тарофаи нақшавии «Салом+ 130» иваз карда мешавад. <a class="text-primary" href="/ru/posts/5">Тафсилоти бештар дар пайванд</a>
          </p>
          <p style="margin-bottom: 15px;">
            Бо тарофаҳои нав, Шумо имконияти бештари дастрасӣ ба интернети баландсуръатро пайдо мекунед, ки ин махсусан дар ҷаҳони муосири ҳамкории доимии онлайн муҳим аст. Ба ғайр аз ин ба тарофаҳои нав опсияи иловагӣ- интернети бемаҳдуди шабона,  инчунин  бастаи SMS-паёмакҳо изофа мегардад.
          </p>
          <p class="text-primary font-bold">
            Ба Шумо барои бо мо буданатон ташаккур мегӯем ва умедворем, ки шартҳои нави тарофаҳои нақшавӣ бароятон писанд омада, аз онҳо қаноатманд мешавед!        
          </p>
        </div>
      `,
    img: "/images/Post_4.png",
  },
  {
    id: 5,
    title: "Смена тарифного плана «Салом 80» на выгодных условиях!",
    excerpt: "Мы постоянно работаем над улучшением качества наших услуг",
    date: "14 июня. 2024 г.",
    content: `
      <div class="border-b border-secondary-400">
        <p style="margin-bottom: 15px;">
          Уважаемые абоненты!
        </p>
        <p style="margin-bottom: 15px;">
          Мы постоянно работаем над улучшением качества наших услуг, чтобы предоставлять вам только лучшие возможности для связи. В рамках этих усилий, ваш тарифный план будет изменен на «Салом+ 90», который не только расширят ваш доступ к цифровым сервисам, но и обеспечит более комфортное использование мобильной связи.
        </p>
        <p style="margin-bottom: 15px;">
          1. Пакет SMS - добавили пакет SMS, чтобы вы могли без забот общаться с друзьями и близкими, даже если у них временно нет доступа к интернету.
        </p>
        <p style="margin-bottom: 15px;">
          2. Ночной безлимитный интернет - наслаждайтесь неограниченным интернетом в ночное время с 00:00 до 07:00.
        </p>
        <p style="margin-bottom: 15px;">
          Переход на новый тарифный план будет осуществлён автоматически для всех наших абонентов с 24 июня 2024 года, при начислении следующей абонентской платы. 
        </p>
        <p style="margin-bottom: 15px;">
          Мы понимаем, что изменения могут вызывать вопросы, поэтому наша <a class="text-primary" href="https://t.me/Tcellservicebot">служба поддержки</a> всегда готова помочь вам и ответить на любые ваши вопросы.
        </p>
        <p class="text-primary font-bold" style="margin-bottom: 15px;">
          Мы благодарим вас за то, что вы остаётесь с нами, и надеемся, что новые условия тарифного плана принесут вам максимум удовольствия и комфорта!
        </p>
      </div>
      <div class=" mt-5">
        <p style="margin-bottom: 15px;">
          Муштариёни муҳтарам!
        </p>
        <p style="margin-bottom: 15px;">
          Мо пайваста кӯшиш менамоем, ки сифати хизматрасониҳои худро беҳтар созем, то ба Шумо беҳтарин имкониятҳои муоширатро пешниҳод намоем. Дар доираи ин кӯшишҳо тарофаи нақшавии Шумо ба «Салом+ 90» иваз карда мешавад, ки на танҳо дастрасиатонро ба хизматрасониҳои рақамӣ тавсеа мебахшад, балки истифодаи бароҳати алоқаи мобилиро низ фароҳам меорад.
        </p>
        <p style="margin-bottom: 15px;">
          1. Бастаи SMS - бастаи SMS-ро илова кардем, то ки имконият дошта бошед бо дӯстон ва наздиконатон, ҳатто агар онҳо муваққатан ба интернет дастрасӣ надошта бошанд ҳам, бе мушкил муошират намоед.
        </p>
        <p style="margin-bottom: 15px;">
          2. Интернети бемаҳдуди шабона - аз соати 00:00 то 07:00 аз интернети бемаҳдуд дар вақти шаб баҳра баред.
        </p>
        <p style="margin-bottom: 15px;">
          Гузариш ба тарофаҳои нав ба таври худкор (автоматӣ) барои ҳамаи муштариёни мо аз 24 июни соли 2024, вақте ки пардохти абонентии навбатӣ ҳисоб карда мешавад, сурат мегирад. 
        </p>
        <p style="margin-bottom: 15px;">
          Мо мефаҳмем, ки тағйирот метавонад саволҳоро ба миён орад, аз ин рӯ <a class="text-primary" href="https://t.me/Tcellservicebot">хадамоти дастгирии мо</a> ҳамеша омода аст ба Шумо кӯмак расонад ва ба ҳама саволҳоятон посух диҳад.
        </p>
      </div>
    `,
    img: "/images/Post_6.png",
  },
  {
    id: 6,
    title: "Смена тарифного плана «Салом 120» на выгодных условиях!",
    excerpt: "Мы постоянно работаем над улучшением качества наших услуг",
    date: "14 июня. 2024 г.",
    content: `
      <div class="border-b border-secondary-400">
        <p style="margin-bottom: 15px;">
          Уважаемые абоненты!
        </p>
        <p style="margin-bottom: 15px;">
          Мы постоянно работаем над улучшением качества наших услуг, чтобы предоставлять вам только лучшие возможности для связи. В рамках этих усилий, ваш тарифный план будет изменен на «Салом+ 130», который не только расширит ваш доступ к цифровым сервисам, но и обеспечит более комфортное использование мобильной связи.
        </p>
        <p style="margin-bottom: 15px;">
          1. Пакет SMS - добавили пакет SMS, чтобы вы могли без забот общаться с друзьями и близкими, даже если у них временно нет доступа к интернету.
        </p>
        <p style="margin-bottom: 15px;">
          2. Ночной безлимитный интернет - наслаждайтесь неограниченным интернетом в ночное время с 00:00 до 07:00.
        </p>
        <p style="margin-bottom: 15px;">
          Переход на новый тарифный план будет осуществлён автоматически для всех наших абонентов с 24 июня 2024 года, при начислении следующей абонентской платы. 
        </p>
        <p style="margin-bottom: 15px;">
          Мы понимаем, что изменения могут вызывать вопросы, поэтому наша <a class="text-primary" href="https://t.me/Tcellservicebot">служба поддержки</a> всегда готова помочь вам и ответить на любые ваши вопросы.
        </p>
        <p class="text-primary font-bold" style="margin-bottom: 15px;">
          Мы благодарим вас за то, что вы остаётесь с нами, и надеемся, что новые условия тарифного плана принесут вам максимум удовольствия и комфорта!
        </p>
      </div>
       <div class="mt-5">
        <p style="margin-bottom: 15px;">
          Муштариёни муҳтарам!
        </p>
        <p style="margin-bottom: 15px;">
          Мо пайваста кӯшиш менамоем, ки сифати хизматрасониҳои худро беҳтар созем, то ба Шумо беҳтарин имкониятҳои муоширатро пешниҳод намоем. Дар доираи ин кӯшишҳо тарофаи нақшавии Шумо ба «Салом+ 130» иваз карда мешавад, ки на танҳо дастрасиатонро ба хизматрасониҳои рақамӣ тавсеа мебахшад, балки истифодаи бароҳати алоқаи мобилиро низ фароҳам меорад.
        </p>
        <p style="margin-bottom: 15px;">
          1. Бастаи SMS - бастаи SMS-ро илова кардем, то ки имконият дошта бошед бо дӯстон ва наздиконатон, ҳатто агар онҳо муваққатан ба интернет дастрасӣ надошта бошанд ҳам, бе мушкил муошират намоед.
        </p>
        <p style="margin-bottom: 15px;">
          2. Интернети бемаҳдуди шабона - аз соати 00:00 то 07:00 аз интернети бемаҳдуд дар вақти шаб баҳра баред.
        </p>
        <p style="margin-bottom: 15px;">
          Гузариш ба тарофаҳои нав ба таври худкор (автоматӣ) барои ҳамаи муштариёни мо аз 24 июни соли 2024, вақте ки пардохти абонентии навбатӣ ҳисоб карда мешавад, сурат мегирад. 
        </p>
        <p style="margin-bottom: 15px;">
          Мо мефаҳмем, ки тағйирот метавонад саволҳоро ба миён орад, аз ин рӯ <a class="text-primary" href="https://t.me/Tcellservicebot">хадамоти дастгирии мо</a> ҳамеша омода аст ба Шумо кӯмак расонад ва ба ҳама саволҳоятон посух диҳад.
        </p>
        <p class="text-primary font-bold" style="margin-bottom: 15px;">
          Ба Шумо барои бо мо буданатон ташаккур мегӯем ва умедворем, ки шартҳои нави тарофаҳои нақшавӣ бароятон писанд омада, аз онҳо қаноатманд мешавед!
        </p>
      </div>
    `,
    img: "/images/Post_5.png",
  },
  {
    id: 7,
    title: "Изменения в тарифных планах «Сухбати Шахри»",
    excerpt: "Мы рады объявить о грядущих изменениях в тарифных ",
    date: "14 июня. 2024 г.",
    content: `
      <div class="border-b border-secondary-400">
        <p style="margin-bottom: 15px;">
          Уважаемые абоненты!
        </p>
        <p style="margin-bottom: 15px;">
          Мы рады объявить о грядущих изменениях в тарифных планах «Сухбати Шахри», которые сделают наши тарифные планы еще более выгодными и комфортными для вас. За небольшое изменение абонентской платы вы получите больше преимуществ.
        </p>
        <p style="margin-bottom: 15px;">
          Изменения вступят с 24 июня текущего года при начислении следующей абоненткой платы.
        </p>
        <p style="margin-bottom: 15px;">
          В тарифном плане «Сухбати Шахри», также увеличится пакет на неограниченную скорость на мессенджеры и социальные сети c 7000 Мб на 10000 Мб.
        </p>
        <p class="text-primary font-bold"  style="margin-bottom: 15px;">
          Спасибо, что остаетесь с нами! Мы уверены, что новые условия тарифного плана подарят вам максимум удобства и радости.
        </p>
      </div>
      <div class=" mt-5">
        <p style="margin-bottom: 15px;">
          Муштариёни муҳтарам!
        </p>
        <p style="margin-bottom: 15px;">
          Мо бо камоли хушнудӣ дар бораи тағйироти дарпешистода батарофаҳои "Суҳбати Шаҳрӣ" иттилоъ медиҳем, ки тарофаҳои моро барои Шумо боз ҳаммуфидтар ва бароҳаттар мегардонанд. Бо каме тағйирот дар пардохти абонетӣ соҳиби имкониятҳои бештар мегардед.
        </p>
        <p style="margin-bottom: 15px;">
          Тағйирот аз 24 июни соли ҷорӣ ҳангоми пардохти навбатии пардохти абонентӣ эътибор пайдо мекунанд.
        </p>
        <p style="margin-bottom: 15px;">
          Дар тарофаҳои «Сӯҳбати Шаҳрӣ» бастаи суръати бемаҳдуд барои паёмрасонҳои фаврӣ ва шабакаҳои иҷтимоӣ низ аз 7 000 МБ ба 10 000 МБ афзоиш меёбанд.
        </p>
        <p class="text-primary font-bold">
          Ташаккур ба Шумо, ки бо мо ҳастед! Итминон дорем, ки шартҳои нави тарофа бароятон мақбул меоянд ва роҳат аз онҳо истифода мекунед.        
        </p>
      </div>
    `,
    img: "/images/Post_7.png",
  },
  {
    id: 8,
    title: "Смена тарифного плана «Осон» на выгодных условиях!",
    excerpt: "Мы постоянно работаем над улучшением качества",
    date: "2 июля. 2024 г.",
    content: `
      <div class="border-b border-secondary-400">
        <p style="margin-bottom: 15px;">
          Уважаемые абоненты!
        </p>
        <p style="margin-bottom: 15px;">
          Мы постоянно работаем над улучшением качества наших услуг, чтобы предоставлять вам только лучшие возможности для связи. В рамках этих усилий, тарифный план «Осон» будет изменен на «Салом 20», который не только расширит ваш доступ к цифровым сервисам, но и обеспечит более выгодное использование мобильной связи, делая звонки еще более доступными и удобными.
        </p>
        <p style="margin-bottom: 15px;">
         Переход на новый тарифный план будет осуществлён автоматически с 15 июля 2024 года, при начислении следующей абонентской платы.
        </p>
        <p class="text-primary font-bold"  style="margin-bottom: 15px;">
         Мы благодарим вас за то, что вы остаётесь с нами, и надеемся, что новый тарифный план принесет вам максимум комфорта!
        </p>
      </div>
      <div class=" mt-5">
        <p style="margin-bottom: 15px;">
          Муштариёни муҳтарам!
        </p>
        <p style="margin-bottom: 15px;">
          Мо пайваста кӯшиш менамоем, ки сифати хизматрасониҳои худро беҳтар созем, то ба Шумо беҳтарин имкониятҳои муоширатро пешниҳод намоем. Дар доираи ин кӯшишҳо тарофаи нақшавии «Осон» ба «Салом 20» иваз карда мешавад, ки на танҳо дастрасиатонро ба хизматрасониҳои рақамӣ тавсеа мебахшад, балки инчунин истифодаи бароҳат ва фоидаовари алоқаи мобилиро таъмин намуда, зангҳоро боз ҳам дастрас ва қуллай мегардонад.
        </p>
        <p style="margin-bottom: 15px;">
          Гузариш ба тарофаҳои нав ба таври худкор (автоматӣ) аз 15 июли соли 2024, вақте ки пардохти абонентии навбатӣ ҳисоб карда мешавад, сурат мегирад.
        </p>
        <p class="text-primary font-bold">
          Ба Шумо барои бо мо буданатон ташаккур мегӯем ва умедворем, ки шартҳои нави тарофаҳои нақшавӣ бароятон писанд омада, аз онҳо қаноатманд мешавед!  
        </p>
      </div>
    `,
    img: "/images/post_8.png",
  },
  {
    id: 9,
    title: "Изменения в тарифном плане «Аввалин* 2016»",
    excerpt: "Мы рады объявить о предстоящих улучшениях",
    date: "2 июля. 2024 г.",
    content: `
      <div class="border-b border-secondary-400">
        <p style="margin-bottom: 15px;">
          Уважаемые абоненты!
        </p>
        <p style="margin-bottom: 15px;">
          Мы рады объявить о предстоящих улучшениях в тарифном плане «Аввалин* 2016», которые сделают его еще более выгодным и удобным для вас. За небольшое увеличение абонентской платы вы получите больше преимуществ. Изменения вступят с 15 июля текущего года при начислении следующей абоненткой платы.
        </p>
        <p style="margin-bottom: 15px;">
        Также будут изменена стоимость на интернет трафик и внутриреспубликанские SMS после окончания трафика:
        </p>
        <ul style="margin-bottom: 15px;">
          <li>— Стоимость 1 МБ: с 0,30 сомони на 0,10 сомони;</li>
          <li>— Стоимость 1 SMS: с 0,067 сомони на 0,10 сомони.</li>
        </ul>
        <p class="text-primary font-bold"  style="margin-bottom: 15px;">
         Мы благодарим вас за то, что вы остаётесь с нами, и надеемся, что новый тарифный план принесет вам максимум комфорта!
        </p>
      </div>
      <div class=" mt-5">
        <p style="margin-bottom: 15px;">
          Муштариёни муҳтарам!
        </p>
        <p style="margin-bottom: 15px;">
         Мо бо камоли хушнудӣ дар бораи тағйироти дарпешистода ба тарофаи "Аввалин* 2016" иттилоъ медиҳем, ки ӯ барои Шумо боз ҳам муфидтар ва бароҳаттар мегардад. Бо каме тағйирот дар пардохти абонетӣ соҳиби имкониятҳои бештар мегардед. Тағйирот аз 15 июли соли ҷорӣ ҳангоми пардохти навбатии пардохти абонентӣ эътибор пайдо мекунанд.
        </p>
        <p style="margin-bottom: 15px;">
         Инчунин нархи трафики интернет ва SMS-и дохили ҷумҳурӣ пас аз анҷоми трафик низ тағйир меёбад:
        </p>
        <ul style="margin-bottom: 15px;">
          <li>— Нархи 1 МБ: аз 0,30 ба 0,10 сомонӣ;</li>
          <li>— Нархи 1 SMS: аз 0,067 сомонӣ ба 0,10 сомонӣ.</li>
        </ul>
        <p class="text-primary font-bold">
          Ташаккур ба Шумо, ки бо мо ҳастед! Итминон дорем, ки шартҳои нави тарофа бароятон мақбул меоянд!
        </p>
      </div>
    `,
    img: "/images/post_9.png",
  },
  {
    id: 10,
    title: "Смена тарифного плана на выгодных условиях!",
    excerpt: "Мы постоянно работаем над улучшением качества наших услуг",
    date: "16 июля. 2024 г.",
    content: `
      <div class="border-b border-secondary-400">
        <p style="margin-bottom: 15px;">
          Уважаемые абоненты!
        </p>
        <p style="margin-bottom: 15px;">
          Мы постоянно работаем над улучшением качества наших услуг, чтобы предоставлять вам только лучшие возможности для связи. В рамках этих усилий, ваш тарифный план будет изменен на «Хамкор 100», который не только расширит ваш доступ к цифровым сервисам, но и обеспечит более комфортное использование мобильной связи.
        </p>
        <p style="margin-bottom: 15px;">
          1. Пакет SMS - добавили пакет SMS, чтобы вы могли без забот общаться с друзьями и близкими, даже если у них временно нет доступа к интернету.
        </p>
        <p style="margin-bottom: 15px;">
          2. Пакет СМС – Увеличен пакет смс, чтобы вы могли без забот общаться с друзьями, даже когда у них нет доступа к интернету.
        </p>
        <p style="margin-bottom: 15px;">
          Переход на новый тарифный план будет осуществлён автоматически для всех наших абонентов с 1 августа 2024 года, при начислении следующей абонентской платы.
        </p>
        <p style="margin-bottom: 15px;">
          Мы понимаем, что изменения могут вызывать вопросы, поэтому наша <a class="text-primary" href="https://t.me/Tcellservicebot">служба поддержки</a> всегда готова помочь вам и ответить на любые ваши вопросы.
        </p>
        <p class="text-primary font-bold" style="margin-bottom: 15px;">
          Мы благодарим вас за то, что вы остаётесь с нами, и надеемся, что новые условия тарифного плана принесут вам максимум удовольствия и комфорта!
        </p>
      </div>
       <div class="mt-5">
        <p style="margin-bottom: 15px;">
          Муштариёни муҳтарам!
        </p>
        <p style="margin-bottom: 15px;">
          Мо пайваста кӯшиш менамоем, ки сифати хизматрасониҳои худро беҳтар созем, то ба Шумо беҳтарин имкониятҳои муоширатро пешниҳод намоем. Дар доираи ин кӯшишҳо тарофаи нақшавии Шумо ба «Хамкор 100» иваз карда мешавад, ки на танҳо дастрасиатонро ба хизматрасониҳои рақамӣ тавсеа мебахшад, балки истифодаи бароҳати алоқаи мобилиро низ фароҳам меорад.
        </p>
        <p style="margin-bottom: 15px;">
         1. Бастаи интернет - бастаи трафики интернет зиёд карда шуд, то ки имконияти муошират бо дӯстон ва наздиконатон бе мушкили муошират намоед, аз хама мухимаш дар алока бошед.
        </p>
        <p style="margin-bottom: 15px;">
          2. Бастаи СМС - бастаи СМС илова карда шуд, то ки имконияти муошират намуданро бо дӯстон ва наздиконатон бе мушкили пайдо намоед.
        </p>
        <p style="margin-bottom: 15px;">
          Гузариш ба тарофаҳои нав ба таври худкор (автоматӣ) барои ҳамаи муштариёни мо аз 1-уми августи соли 2024, вақте ки пардохти абонентии навбатӣ ҳисоб карда мешавад, сурат мегирад.
        </p>
        <p style="margin-bottom: 15px;">
          Мо мефаҳмем, ки тағйирот метавонад саволҳоро ба миён орад, аз ин рӯ <a class="text-primary" href="https://t.me/Tcellservicebot">хадамоти дастгирии мо</a> ҳамеша омода аст ба Шумо кӯмак расонад ва ба ҳама саволҳоятон посух диҳад.
        </p>
        <p class="text-primary font-bold" style="margin-bottom: 15px;">
          Ба Шумо барои бо мо буданатон ташаккур мегӯем ва умедворем, ки шартҳои нави тарофаҳои нақшавӣ бароятон писанд омада, аз онҳо қаноатманд мешавед!
        </p>
      </div>
    `,
    img: "/images/post_10.png",
  },
  {
    id: 11,
    title: "Смена тарифного плана на выгодных условиях!",
    excerpt: "Мы постоянно работаем над улучшением качества наших услуг",
    date: "16 июля. 2024 г.",
    content: `
      <div class="border-b border-secondary-400">
        <p style="margin-bottom: 15px;">
          Уважаемые абоненты!
        </p>
        <p style="margin-bottom: 15px;">
          Мы постоянно работаем над улучшением качества наших услуг, чтобы предоставлять вам только лучшие возможности для связи. В рамках этих усилий, ваш тарифный план будет изменен на «Хамкор 20», который не только расширит ваш доступ к цифровым сервисам, но и обеспечит более комфортное использование мобильной связи.
        </p>
        <p style="margin-bottom: 15px;">
          1. Пакет интернет – Добавлен интернет-пакет, чтобы вы могли без забот общаться с друзьями, близкими и самое главное, всегда быть в сети.
        </p>
        <p style="margin-bottom: 15px;">
          2. Пакет минут – Увеличен пакет минут, чтобы вы могли без забот общаться с друзьями, даже когда у них нет доступа к интернету.
        </p>
        <p style="margin-bottom: 15px;">
          3. Звонки внутри сети - наслаждайтесь неограниченными звонками внутри сети. При звонке внутри сети, минуты с основного пакета не расходуются.
        </p>
        <p style="margin-bottom: 15px;">
          Переход на новый тарифный план будет осуществлён автоматически для всех наших абонентов с 1 августа 2024 года, при начислении следующей абонентской платы.
        </p>
        <p style="margin-bottom: 15px;">
          Мы понимаем, что изменения могут вызывать вопросы, поэтому наша <a class="text-primary" href="https://t.me/Tcellservicebot">служба поддержки</a> всегда готова помочь вам и ответить на любые ваши вопросы.
        </p>
        <p class="text-primary font-bold" style="margin-bottom: 15px;">
          Мы благодарим вас за то, что вы остаётесь с нами, и надеемся, что новые условия тарифного плана принесут вам максимум удовольствия и комфорта!
        </p>
      </div>
       <div class="mt-5">
        <p style="margin-bottom: 15px;">
          Муштариёни муҳтарам!
        </p>
        <p style="margin-bottom: 15px;">
          Мо пайваста кӯшиш менамоем, ки сифати хизматрасониҳои худро беҳтар созем, то ба Шумо беҳтарин имкониятҳои муоширатро пешниҳод намоем. Дар доираи ин кӯшишҳо тарофаи нақшавии Шумо ба «Хамкор 20» иваз карда мешавад, ки на танҳо дастрасиатонро ба хизматрасониҳои рақамӣ тавсеа мебахшад, балки истифодаи бароҳати алоқаи мобилиро низ фароҳам меорад.
        </p>
        <p style="margin-bottom: 15px;">
         1.Бастаи интернет - бастаи трафики интернет илова карда шуд, то ки имконияти муошират бо дӯстон ва наздиконатон бе мушкили муошират намоед, аз хама мухимаш дар алока бошед
        </p>
        <p style="margin-bottom: 15px;">
          2. Бастаи дақиқа - бастаи дақиқа зиёд карда шуд, то ки имконияти муошират намуданро бо дӯстон ва наздиконатон бе мушкили пайдо намоед.
        </p>
        <p style="margin-bottom: 15px;">
          3. Зангҳо дохили ширкат – дар дохили ширкат метавоненд бемаҳдуд муошират намоед. Хангоми занг дар дохили ширкат, дақиқаҳо сарф карда намешаванд.
        </p>
        <p style="margin-bottom: 15px;">
          Гузариш ба тарофаҳои нав ба таври худкор (автоматӣ) барои ҳамаи муштариёни мо аз 1-уми августи соли 2024, вақте ки пардохти абонентии навбатӣ ҳисоб карда мешавад, сурат мегирад.
        </p>
        <p style="margin-bottom: 15px;">
          Мо мефаҳмем, ки тағйирот метавонад саволҳоро ба миён орад, аз ин рӯ <a class="text-primary" href="https://t.me/Tcellservicebot">хадамоти дастгирии мо</a> ҳамеша омода аст ба Шумо кӯмак расонад ва ба ҳама саволҳоятон посух диҳад.
        </p>
        <p class="text-primary font-bold" style="margin-bottom: 15px;">
          Ба Шумо барои бо мо буданатон ташаккур мегӯем ва умедворем, ки шартҳои нави тарофаҳои нақшавӣ бароятон писанд омада, аз онҳо қаноатманд мешавед!
        </p>
      </div>
    `,
    img: "/images/post_11.png",
  },
  {
    id: 12,
    title: "Смена тарифного плана на выгодных условиях!",
    excerpt: "Мы постоянно работаем над улучшением качества наших услуг",
    date: "16 июля. 2024 г.",
    content: `
      <div class="border-b border-secondary-400">
        <p style="margin-bottom: 15px;">
          Уважаемые абоненты!
        </p>
        <p style="margin-bottom: 15px;">
          Мы постоянно работаем над улучшением качества наших услуг, чтобы предоставлять вам только лучшие возможности для связи. В рамках этих усилий, ваш тарифный план будет изменен на «Хамкор 20», который не только расширит ваш доступ к цифровым сервисам, но и обеспечит более комфортное использование мобильной связи.
        </p>
        <p style="margin-bottom: 15px;">
          1. Пакет интернет - Добавлен интернет-пакет, чтобы вы могли без забот общаться с друзьями, близкими и самое главное, всегда быть в сети.  
        </p>
        <p style="margin-bottom: 15px;">
          2. Звонки внутри сети - наслаждайтесь неограниченными звонками внутри сети. При звонке внутри сети, минуты с основного пакета не расходуются.
        </p>
        <p style="margin-bottom: 15px;">
          Переход на новый тарифный план будет осуществлён автоматически для всех наших абонентов с 1 августа 2024 года, при начислении следующей абонентской платы.
        </p>
        <p style="margin-bottom: 15px;">
          Мы понимаем, что изменения могут вызывать вопросы, поэтому наша <a class="text-primary" href="https://t.me/Tcellservicebot">служба поддержки</a> всегда готова помочь вам и ответить на любые ваши вопросы.
        </p>
        <p class="text-primary font-bold" style="margin-bottom: 15px;">
          Мы благодарим вас за то, что вы остаётесь с нами, и надеемся, что новые условия тарифного плана принесут вам максимум удовольствия и комфорта!
        </p>
      </div>
       <div class="mt-5">
        <p style="margin-bottom: 15px;">
          Муштариёни муҳтарам!
        </p>
        <p style="margin-bottom: 15px;">
          Мо пайваста кӯшиш менамоем, ки сифати хизматрасониҳои худро беҳтар созем, то ба Шумо беҳтарин имкониятҳои муоширатро пешниҳод намоем. Дар доираи ин кӯшишҳо тарофаи нақшавии Шумо ба «Хамкор 20» иваз карда мешавад, ки на танҳо дастрасиатонро ба хизматрасониҳои рақамӣ тавсеа мебахшад, балки истифодаи бароҳати алоқаи мобилиро низ фароҳам меорад.
        </p>
        <p style="margin-bottom: 15px;">
         1. Бастаи интернет - бастаи трафики интернет илова карда шуд, то ки имконияти муошират бо дӯстон ва наздиконатон бе мушкили муошират намоед, аз хама мухимаш дар алока бошед.  
        </p>
        <p style="margin-bottom: 15px;">
          2. Зангҳо дохили ширкат – дар дохили ширкат метавоненд бемаҳдуд муошират намоед. Хангоми занг дар дохили ширкат, дақиқаҳо сарф карда намешаванд.
        </p>
        <p style="margin-bottom: 15px;">
          Гузариш ба тарофаҳои нав ба таври худкор (автоматӣ) барои ҳамаи муштариёни мо аз 1-уми августи соли 2024, вақте ки пардохти абонентии навбатӣ ҳисоб карда мешавад, сурат мегирад.
        <p style="margin-bottom: 15px;">
          Мо мефаҳмем, ки тағйирот метавонад саволҳоро ба миён орад, аз ин рӯ <a class="text-primary" href="https://t.me/Tcellservicebot">хадамоти дастгирии мо</a> ҳамеша омода аст ба Шумо кӯмак расонад ва ба ҳама саволҳоятон посух диҳад.
        </p>
        <p class="text-primary font-bold" style="margin-bottom: 15px;">
          Ба Шумо барои бо мо буданатон ташаккур мегӯем ва умедворем, ки шартҳои нави тарофаҳои нақшавӣ бароятон писанд омада, аз онҳо қаноатманд мешавед!
        </p>
      </div>
    `,
    img: "/images/post_12.png",
  },
  {
    id: 13,
    title: "Смена тарифного плана на выгодных условиях!",
    excerpt: "Мы постоянно работаем над улучшением качества наших услуг",
    date: "16 июля. 2024 г.",
    content: `
      <div class="border-b border-secondary-400">
        <p style="margin-bottom: 15px;">
          Уважаемые абоненты!
        </p>
        <p style="margin-bottom: 15px;">
          Мы постоянно работаем над улучшением качества наших услуг, чтобы предоставлять вам только лучшие возможности для связи. В рамках этих усилий, ваш тарифный план будет изменен на «Хамкор 20», который не только расширит ваш доступ к цифровым сервисам, но и обеспечит более комфортное использование мобильной связи.
        </p>
        <p style="margin-bottom: 15px;">
          1. Пакет интернет - Увеличен интернет-пакет, чтобы вы могли без забот общаться с друзьями, близкими и самое главное, всегда быть в сети.
        </p>
        <p style="margin-bottom: 15px;">
          2. Пакет СМС – Увеличен пакет смс, чтобы вы могли без забот общаться с друзьями, даже когда у них нет доступа к интернету.
        </p>
        <p style="margin-bottom: 15px;">
          Переход на новый тарифный план будет осуществлён автоматически для всех наших абонентов с 1 августа 2024 года, при начислении следующей абонентской платы.
        </p>
        <p style="margin-bottom: 15px;">
          Мы понимаем, что изменения могут вызывать вопросы, поэтому наша <a class="text-primary" href="https://t.me/Tcellservicebot">служба поддержки</a> всегда готова помочь вам и ответить на любые ваши вопросы.
        </p>
        <p class="text-primary font-bold" style="margin-bottom: 15px;">
          Мы благодарим вас за то, что вы остаётесь с нами, и надеемся, что новые условия тарифного плана принесут вам максимум удовольствия и комфорта!
        </p>
      </div>
       <div class=" mt-5">
        <p style="margin-bottom: 15px;">
          Муштариёни муҳтарам!
        </p>
        <p style="margin-bottom: 15px;">
          Мо пайваста кӯшиш менамоем, ки сифати хизматрасониҳои худро беҳтар созем, то ба Шумо беҳтарин имкониятҳои муоширатро пешниҳод намоем. Дар доираи ин кӯшишҳо тарофаи нақшавии Шумо ба «Хамкор 100» иваз карда мешавад, ки на танҳо дастрасиатонро ба хизматрасониҳои рақамӣ тавсеа мебахшад, балки истифодаи бароҳати алоқаи мобилиро низ фароҳам меорад.
        </p>
        <p style="margin-bottom: 15px;">
         1. Бастаи интернет - бастаи трафики интернет зиёд карда шуд, то ки имконияти муошират бо дӯстон ва наздиконатон бе мушкили муошират намоед, аз хама мухимаш дар алока бошед.
        </p>
        <p style="margin-bottom: 15px;">
          2. Бастаи СМС - бастаи СМС илова карда шуд, то ки имконияти муошират намуданро бо дӯстон ва наздиконатон бе мушкили пайдо намоед.
        </p>
        <p style="margin-bottom: 15px;">
          Гузариш ба тарофаҳои нав ба таври худкор (автоматӣ) барои ҳамаи муштариёни мо аз 1-уми августи соли 2024, вақте ки пардохти абонентии навбатӣ ҳисоб карда мешавад, сурат мегирад.
        </p>
        <p style="margin-bottom: 15px;">
          Мо мефаҳмем, ки тағйирот метавонад саволҳоро ба миён орад, аз ин рӯ <a class="text-primary" href="https://t.me/Tcellservicebot">хадамоти дастгирии мо</a> ҳамеша омода аст ба Шумо кӯмак расонад ва ба ҳама саволҳоятон посух диҳад.
        </p>
        <p class="text-primary font-bold" style="margin-bottom: 15px;">
          Ба Шумо барои бо мо буданатон ташаккур мегӯем ва умедворем, ки шартҳои нави тарофаҳои нақшавӣ бароятон писанд омада, аз онҳо қаноатманд мешавед!
        </p>
      </div>
    `,
    img: "/images/post_13.png",
  },
  {
    id: 14,
    title: "Смена тарифного плана на выгодных условиях!",
    excerpt: "Мы постоянно работаем над улучшением качества наших услуг",
    date: "16 июля. 2024 г.",
    content: `
      <div class="border-b border-secondary-400">
        <p style="margin-bottom: 15px;">
          Уважаемые абоненты!
        </p>
        <p style="margin-bottom: 15px;">
          Мы постоянно работаем над улучшением качества наших услуг, чтобы предоставлять вам только лучшие возможности для связи. В рамках этих усилий, ваш тарифный план будет изменен на «Хамкор 50», который не только расширит ваш доступ к цифровым сервисам, но и обеспечит более комфортное использование мобильной связи.
        </p>
        <p style="margin-bottom: 15px;">
          1. Пакет интернет - Увеличен интернет-пакет, чтобы вы могли без забот общаться с друзьями, близкими и самое главное, всегда быть в сети.
        </p>
        <p style="margin-bottom: 15px;">
          2. Звонки внутри сети - наслаждайтесь неограниченными звонками внутри сети. При звонке внутри сети, минуты с основного пакета не расходуются.
        </p>
        <p style="margin-bottom: 15px;">
          Переход на новый тарифный план будет осуществлён автоматически для всех наших абонентов с 1 августа 2024 года, при начислении следующей абонентской платы.
        </p>
        <p style="margin-bottom: 15px;">
          Мы понимаем, что изменения могут вызывать вопросы, поэтому наша <a class="text-primary" href="https://t.me/Tcellservicebot">служба поддержки</a> всегда готова помочь вам и ответить на любые ваши вопросы.
        </p>
        <p class="text-primary font-bold" style="margin-bottom: 15px;">
          Мы благодарим вас за то, что вы остаётесь с нами, и надеемся, что новые условия тарифного плана принесут вам максимум удовольствия и комфорта!
        </p>
      </div>
       <div class="mt-5">
        <p style="margin-bottom: 15px;">
          Муштариёни муҳтарам!
        </p>
        <p style="margin-bottom: 15px;">
          Мо пайваста кӯшиш менамоем, ки сифати хизматрасониҳои худро беҳтар созем, то ба Шумо беҳтарин имкониятҳои муоширатро пешниҳод намоем. Дар доираи ин кӯшишҳо тарофаи нақшавии Шумо ба «Хамкор 50» иваз карда мешавад, ки на танҳо дастрасиатонро ба хизматрасониҳои рақамӣ тавсеа мебахшад, балки истифодаи бароҳати алоқаи мобилиро низ фароҳам меорад.
        </p>
        <p style="margin-bottom: 15px;">
         1. Бастаи интернет - бастаи трафики интернет зиёд карда шуд, то ки имконияти муошират бо дӯстон ва наздиконатон бе мушкили муошират намоед, аз хама мухимаш дар алока бошед.  
        </p>
        <p style="margin-bottom: 15px;">
          2. Зангҳо дохили ширкат – дар дохили ширкат метавоненд бемаҳдуд муошират намоед. Хангоми занг дар дохили ширкат, дақиқаҳо сарф карда намешаванд.
        </p>
        <p style="margin-bottom: 15px;">
          Гузариш ба тарофаҳои нав ба таври худкор (автоматӣ) барои ҳамаи муштариёни мо аз 1-уми августи соли 2024, вақте ки пардохти абонентии навбатӣ ҳисоб карда мешавад, сурат мегирад.
        </p>
        <p style="margin-bottom: 15px;">
          Мо мефаҳмем, ки тағйирот метавонад саволҳоро ба миён орад, аз ин рӯ <a class="text-primary" href="https://t.me/Tcellservicebot">хадамоти дастгирии мо</a> ҳамеша омода аст ба Шумо кӯмак расонад ва ба ҳама саволҳоятон посух диҳад.
        </p>
        <p class="text-primary font-bold" style="margin-bottom: 15px;">
          Ба Шумо барои бо мо буданатон ташаккур мегӯем ва умедворем, ки шартҳои нави тарофаҳои нақшавӣ бароятон писанд омада, аз онҳо қаноатманд мешавед!
        </p>
      </div>
    `,
    img: "/images/post_14.png",
  },
  {
    id: 15,
    title: "Смена тарифного плана на выгодных условиях!",
    excerpt: "Мы постоянно работаем над улучшением качества наших услуг",
    date: "16 июля. 2024 г.",
    content: `
      <div class="border-b border-secondary-400">
        <p style="margin-bottom: 15px;">
          Уважаемые абоненты!
        </p>
        <p style="margin-bottom: 15px;">
          Мы постоянно работаем над улучшением качества наших услуг, чтобы предоставлять вам только лучшие возможности для связи. В рамках этих усилий, ваш тарифный план будет изменен на «Хамкор 50», который не только расширит ваш доступ к цифровым сервисам, но и обеспечит более комфортное использование мобильной связи.
        </p>
        <p style="margin-bottom: 15px;">
          1. Пакет интернет - Увеличен интернет-пакет, чтобы вы могли без забот общаться с друзьями, близкими и самое главное, всегда быть в сети.
        </p>
        <p style="margin-bottom: 15px;">
          2. Пакет СМС – Увеличен пакет смс, чтобы вы могли без забот общаться с друзьями, даже когда у них нет доступа к интернету.
        </p>
        <p style="margin-bottom: 15px;">
          Переход на новый тарифный план будет осуществлён автоматически для всех наших абонентов с 1 августа 2024 года, при начислении следующей абонентской платы.
        </p>
        <p style="margin-bottom: 15px;">
          Мы понимаем, что изменения могут вызывать вопросы, поэтому наша <a class="text-primary" href="https://t.me/Tcellservicebot">служба поддержки</a> всегда готова помочь вам и ответить на любые ваши вопросы.
        </p>
        <p class="text-primary font-bold" style="margin-bottom: 15px;">
          Мы благодарим вас за то, что вы остаётесь с нами, и надеемся, что новые условия тарифного плана принесут вам максимум удовольствия и комфорта!
        </p>
      </div>
       <div class="mt-5">
        <p style="margin-bottom: 15px;">
          Муштариёни муҳтарам!
        </p>
        <p style="margin-bottom: 15px;">
          Мо пайваста кӯшиш менамоем, ки сифати хизматрасониҳои худро беҳтар созем, то ба Шумо беҳтарин имкониятҳои муоширатро пешниҳод намоем. Дар доираи ин кӯшишҳо тарофаи нақшавии Шумо ба «Хамкор 50» иваз карда мешавад, ки на танҳо дастрасиатонро ба хизматрасониҳои рақамӣ тавсеа мебахшад, балки истифодаи бароҳати алоқаи мобилиро низ фароҳам меорад.
        </p>
        <p style="margin-bottom: 15px;">
         1. Бастаи интернет - бастаи трафики интернет зиёд карда шуд, то ки имконияти муошират бо дӯстон ва наздиконатон бе мушкили муошират намоед, аз хама мухимаш дар алока бошед.  
        </p>
        <p style="margin-bottom: 15px;">
          2. Бастаи SMS - бастаи SMS-ро илова кардем, то ки имконият дошта бошед бо дӯстон ва наздиконатон, ҳатто агар онҳо муваққатан ба интернет дастрасӣ надошта бошанд ҳам, бе мушкил муошират намоед.
        </p>
        <p style="margin-bottom: 15px;">
          Гузариш ба тарофаҳои нав ба таври худкор (автоматӣ) барои ҳамаи муштариёни мо аз 1-уми августи соли 2024, вақте ки пардохти абонентии навбатӣ ҳисоб карда мешавад, сурат мегирад.
        </p>
        <p style="margin-bottom: 15px;">
          Мо мефаҳмем, ки тағйирот метавонад саволҳоро ба миён орад, аз ин рӯ <a class="text-primary" href="https://t.me/Tcellservicebot">хадамоти дастгирии мо</a> ҳамеша омода аст ба Шумо кӯмак расонад ва ба ҳама саволҳоятон посух диҳад.
        </p>
        <p class="text-primary font-bold" style="margin-bottom: 15px;">
          Ба Шумо барои бо мо буданатон ташаккур мегӯем ва умедворем, ки шартҳои нави тарофаҳои нақшавӣ бароятон писанд омада, аз онҳо қаноатманд мешавед!
        </p>
      </div>
    `,
    img: "/images/post_15.png",
  },
  {
    id: 16,
    title: "Смена тарифного плана на выгодных условиях!",
    excerpt:
      "Мы рады объявить о предстоящих улучшениях в тарифном плане «Аввалин* 2016»",
    date: "16 июля. 2024 г.",
    content: `
      <div class="border-b border-secondary-400">
        <p style="margin-bottom: 15px;">
          Уважаемые абоненты!
        </p>
        <p style="margin-bottom: 15px;">
          Мы постоянно работаем над улучшением качества наших услуг, чтобы предоставлять вам только лучшие возможности для связи. В рамках этих усилий, ваш тарифный план будет изменен на «Хамкор 20», который не только расширит ваш доступ к цифровым сервисам, но и обеспечит более комфортное использование мобильной связи.
        </p>
        <p style="margin-bottom: 15px;">
          1. Пакет интернет - Увеличен интернет-пакет, чтобы вы могли без забот общаться с друзьями, близкими и самое главное, всегда быть в сети.
        </p>
        <p style="margin-bottom: 15px;">
          2. Звонки внутри сети - наслаждайтесь неограниченными звонками внутри сети. При звонке внутри сети, минуты с основного пакета не расходуются.
        </p>
        <p style="margin-bottom: 15px;">
          Переход на новый тарифный план будет осуществлён автоматически для всех наших абонентов с 1 августа 2024 года, при начислении следующей абонентской платы.
        </p>
        <p style="margin-bottom: 15px;">
          Мы понимаем, что изменения могут вызывать вопросы, поэтому наша <a class="text-primary" href="https://t.me/Tcellservicebot">служба поддержки</a> всегда готова помочь вам и ответить на любые ваши вопросы.
        </p>
        <p class="text-primary font-bold" style="margin-bottom: 15px;">
          Мы благодарим вас за то, что вы остаётесь с нами, и надеемся, что новые условия тарифного плана принесут вам максимум удовольствия и комфорта!
        </p>
      </div>
      <div class="mt-5">
        <p style="margin-bottom: 15px;">
          Муштариёни муҳтарам!
        </p>
        <p style="margin-bottom: 15px;">
         Мо пайваста кӯшиш менамоем, ки сифати хизматрасониҳои худро беҳтар созем, то ба Шумо беҳтарин имкониятҳои муоширатро пешниҳод намоем. Дар доираи ин кӯшишҳо тарофаи нақшавии Шумо ба «Хамкор 20» иваз карда мешавад, ки на танҳо дастрасиатонро ба хизматрасониҳои рақамӣ тавсеа мебахшад, балки истифодаи бароҳати алоқаи мобилиро низ фароҳам меорад.
        </p>
        <p style="margin-bottom: 15px;">
          1. Бастаи интернет - бастаи трафики интернет зиёд карда шуд, то ки имконияти муошират бо дӯстон ва наздиконатон бе мушкили муошират намоед, аз хама мухимаш дар алока бошед.  
        </p>
        <p style="margin-bottom: 15px;">
          2. Зангҳо дохили ширкат – дар дохили ширкат метавоненд бемаҳдуд муошират намоед. Хангоми занг дар дохили ширкат, дақиқаҳо сарф карда намешаванд.
        </p>
        <p style="margin-bottom: 15px;">
          Гузариш ба тарофаҳои нав ба таври худкор (автоматӣ) барои ҳамаи муштариёни мо аз 1-уми августи соли 2024, вақте ки пардохти абонентии навбатӣ ҳисоб карда мешавад, сурат мегирад.
        </p>
        <p style="margin-bottom: 15px;">
          Мо мефаҳмем, ки тағйирот метавонад саволҳоро ба миён орад, аз ин рӯ <a class="text-primary" href="https://t.me/Tcellservicebot">хадамоти дастгирии мо</a> ҳамеша омода аст ба Шумо кӯмак расонад ва ба ҳама саволҳоятон посух диҳад.
        </p>
        <p class="text-primary font-bold" style="margin-bottom: 15px;">
          Ба Шумо барои бо мо буданатон ташаккур мегӯем ва умедворем, ки шартҳои нави тарофаҳои нақшавӣ бароятон писанд омада, аз онҳо қаноатманд мешавед!
        </p>
      </div>
    `,
    img: "/images/post_16.png",
  },
  {
    id: 17,
    title: "Смена тарифного плана на выгодных условиях!",
    excerpt: "Мы постоянно работаем над улучшением качества наших услуг",
    date: "16 июля. 2024 г.",
    content: `
      <div class="border-b border-secondary-400">
        <p style="margin-bottom: 15px;">
          Уважаемые абоненты!
        </p>
        <p style="margin-bottom: 15px;">
          Мы постоянно работаем над улучшением качества наших услуг, чтобы предоставлять вам только лучшие возможности для связи. В рамках этих усилий, ваш тарифный план будет изменен на «Хамкор 150», который не только расширит ваш доступ к цифровым сервисам, но и обеспечит более комфортное использование мобильной связи.
        </p>
        <p style="margin-bottom: 15px;">
          1. Пакет интернет - Увеличен интернет пакет, чтобы вы могли без забот общаться с друзьями, близкими и самое главное, всегда быть в сети.
        </p>
        <p style="margin-bottom: 15px;">
          2. Пакет СМС – Увеличен пакет смс, чтобы вы могли без забот общаться с друзьями, даже когда у них нет доступа к интернету.
        </p>
        <p style="margin-bottom: 15px;">
          Переход на новый тарифный план будет осуществлён автоматически для всех наших абонентов с 1 августа 2024 года, при начислении следующей абонентской платы.
        </p>
        <p style="margin-bottom: 15px;">
          Мы понимаем, что изменения могут вызывать вопросы, поэтому наша <a class="text-primary" href="https://t.me/Tcellservicebot">служба поддержки</a> всегда готова помочь вам и ответить на любые ваши вопросы.
        </p>
        <p class="text-primary font-bold" style="margin-bottom: 15px;">
          Мы благодарим вас за то, что вы остаётесь с нами, и надеемся, что новые условия тарифного плана принесут вам максимум удовольствия и комфорта!
        </p>
      </div>
       <div class="mt-5">
        <p style="margin-bottom: 15px;">
          Муштариёни муҳтарам!
        </p>
        <p style="margin-bottom: 15px;">
          Мо пайваста кӯшиш менамоем, ки сифати хизматрасониҳои худро беҳтар созем, то ба Шумо беҳтарин имкониятҳои муоширатро пешниҳод намоем. Дар доираи ин кӯшишҳо тарофаи нақшавии Шумо ба «Хамкор 150» иваз карда мешавад, ки на танҳо дастрасиатонро ба хизматрасониҳои рақамӣ тавсеа мебахшад, балки истифодаи бароҳати алоқаи мобилиро низ фароҳам меорад.
        </p>
        <p style="margin-bottom: 15px;">
         1. Бастаи интернет - бастаи трафики интернет зиёд карда шуд, то ки имконияти муошират бо дӯстон ва наздиконатон бе мушкили муошират намоед, аз хама мухимаш дар алока бошед.  
        </p>
        <p style="margin-bottom: 15px;">
          2. Бастаи СМС - бастаи СМС зиёд карда шуд, то ки имконияти муошират намуданро бо дӯстон ва наздиконатон бе мушкили пайдо намоед.
        </p>
        <p style="margin-bottom: 15px;">
          Гузариш ба тарофаҳои нав ба таври худкор (автоматӣ) барои ҳамаи муштариёни мо аз 1-уми августи соли 2024, вақте ки пардохти абонентии навбатӣ ҳисоб карда мешавад, сурат мегирад.
        </p>
        <p style="margin-bottom: 15px;">
          Мо мефаҳмем, ки тағйирот метавонад саволҳоро ба миён орад, аз ин рӯ <a class="text-primary" href="https://t.me/Tcellservicebot">хадамоти дастгирии мо</a> ҳамеша омода аст ба Шумо кӯмак расонад ва ба ҳама саволҳоятон посух диҳад.
        </p>
        <p class="text-primary font-bold" style="margin-bottom: 15px;">
          Ба Шумо барои бо мо буданатон ташаккур мегӯем ва умедворем, ки шартҳои нави тарофаҳои нақшавӣ бароятон писанд омада, аз онҳо қаноатманд мешавед!
        </p>
      </div>
    `,
    img: "/images/post_17.png",
  },
  {
    id: 18,
    title: "Смена тарифного плана на выгодных условиях!",
    excerpt: "Мы постоянно работаем над улучшением качества наших услуг",
    date: "16 июля. 2024 г.",
    content: `
      <div class="border-b border-secondary-400">
        <p style="margin-bottom: 15px;">
          Уважаемые абоненты!
        </p>
        <p style="margin-bottom: 15px;">
          Мы постоянно работаем над улучшением качества наших услуг, чтобы предоставлять вам только лучшие возможности для связи. В рамках этих усилий, ваш тарифный план будет изменен на «Имтиёз 66», который не только расширит ваш доступ к цифровым сервисам, но и обеспечит более комфортное использование мобильной связи.
        </p>
        <p style="margin-bottom: 15px;">
          1. Пакет интернет - Добавлен интернет пакет, чтобы вы могли без забот общаться с друзьями, близкими и самое главное, всегда быть в сети.
        </p>
        <p style="margin-bottom: 15px;">
          2. Пакет СМС – Увеличен пакет смс, чтобы вы могли без забот общаться с друзьями, даже когда у них нет доступа к интернету.
        </p>
        <p style="margin-bottom: 15px;">
          Переход на новый тарифный план будет осуществлён автоматически для всех наших абонентов с 1 августа 2024 года, при начислении следующей абонентской платы.
        </p>
        <p style="margin-bottom: 15px;">
          Мы понимаем, что изменения могут вызывать вопросы, поэтому наша <a class="text-primary" href="https://t.me/Tcellservicebot">служба поддержки</a> всегда готова помочь вам и ответить на любые ваши вопросы.
        </p>
        <p class="text-primary font-bold" style="margin-bottom: 15px;">
          Мы благодарим вас за то, что вы остаётесь с нами, и надеемся, что новые условия тарифного плана принесут вам максимум удовольствия и комфорта!
        </p>
      </div>
       <div class="mt-5">
        <p style="margin-bottom: 15px;">
          Муштариёни муҳтарам!
        </p>
        <p style="margin-bottom: 15px;">
          Мо пайваста кӯшиш менамоем, ки сифати хизматрасониҳои худро беҳтар созем, то ба Шумо беҳтарин имкониятҳои муоширатро пешниҳод намоем. Дар доираи ин кӯшишҳо тарофаи нақшавии Шумо ба «Имтиёз 66» иваз карда мешавад, ки на танҳо дастрасиатонро ба хизматрасониҳои рақамӣ тавсеа мебахшад, балки истифодаи бароҳати алоқаи мобилиро низ фароҳам меорад.
        </p>
        <p style="margin-bottom: 15px;">
         1. Бастаи интернет - бастаи трафики интернет илова карда шуд, то ки имконияти муошират бо дӯстон ва наздиконатон бе мушкили муошират намоед, аз хама мухимаш дар алока бошед.  
        </p>
        <p style="margin-bottom: 15px;">
          2. Бастаи СМС - бастаи СМС зиёд карда шуд, то ки имконияти муошират намуданро бо дӯстон ва наздиконатон бе мушкили пайдо намоед.
        </p>
        <p style="margin-bottom: 15px;">
          Гузариш ба тарофаҳои нав ба таври худкор (автоматӣ) барои ҳамаи муштариёни мо аз 1-уми августи соли 2024, вақте ки пардохти абонентии навбатӣ ҳисоб карда мешавад, сурат мегирад.
        </p>
        <p style="margin-bottom: 15px;">
          Мо мефаҳмем, ки тағйирот метавонад саволҳоро ба миён орад, аз ин рӯ <a class="text-primary" href="https://t.me/Tcellservicebot">хадамоти дастгирии мо</a> ҳамеша омода аст ба Шумо кӯмак расонад ва ба ҳама саволҳоятон посух диҳад.
        </p>
        <p class="text-primary font-bold" style="margin-bottom: 15px;">
          Ба Шумо барои бо мо буданатон ташаккур мегӯем ва умедворем, ки шартҳои нави тарофаҳои нақшавӣ бароятон писанд омада, аз онҳо қаноатманд мешавед!
        </p>
      </div>
    `,
    img: "/images/post_18.png",
  },
  {
    id: 19,
    title: "Смена тарифного плана на выгодных условиях!",
    excerpt: "Мы постоянно работаем над улучшением качества наших услуг",
    date: "16 июля. 2024 г.",
    content: `
      <div class="border-b border-secondary-400">
        <p style="margin-bottom: 15px;">
          Уважаемые абоненты!
        </p>
        <p style="margin-bottom: 15px;">
          Мы постоянно работаем над улучшением качества наших услуг, чтобы предоставлять вам только лучшие возможности для связи. В рамках этих усилий, ваш тарифный план будет изменен на «Имтиёз 66», который не только расширит ваш доступ к цифровым сервисам, но и обеспечит более комфортное использование мобильной связи.
        </p>
        <p style="margin-bottom: 15px;">
          1. Пакет интернет - Добавлен интернет пакет, чтобы вы могли без забот общаться с друзьями, близкими и самое главное, всегда быть в сети.
        </p>
        <p style="margin-bottom: 15px;">
          2. Пакет минут и СМС – Увеличены пакеты минут и смс, чтобы вы могли без забот общаться с друзьями, даже когда у них нет доступа к интернету.
        </p>
        <p style="margin-bottom: 15px;">
          Переход на новый тарифный план будет осуществлён автоматически для всех наших абонентов с 1 августа 2024 года, при начислении следующей абонентской платы.
        </p>
        <p style="margin-bottom: 15px;">
          Мы понимаем, что изменения могут вызывать вопросы, поэтому наша <a class="text-primary" href="https://t.me/Tcellservicebot">служба поддержки</a> всегда готова помочь вам и ответить на любые ваши вопросы.
        </p>
        <p class="text-primary font-bold" style="margin-bottom: 15px;">
          Мы благодарим вас за то, что вы остаётесь с нами, и надеемся, что новые условия тарифного плана принесут вам максимум удовольствия и комфорта!
        </p>
      </div>
       <div class="mt-5">
        <p style="margin-bottom: 15px;">
          Муштариёни муҳтарам!
        </p>
        <p style="margin-bottom: 15px;">
          Мо пайваста кӯшиш менамоем, ки сифати хизматрасониҳои худро беҳтар созем, то ба Шумо беҳтарин имкониятҳои муоширатро пешниҳод намоем. Дар доираи ин кӯшишҳо тарофаи нақшавии Шумо ба «Имтиёз 66» иваз карда мешавад, ки на танҳо дастрасиатонро ба хизматрасониҳои рақамӣ тавсеа мебахшад, балки истифодаи бароҳати алоқаи мобилиро низ фароҳам меорад.
        </p>
        <p style="margin-bottom: 15px;">
         1. Бастаи интернет - бастаи трафики интернет илова карда шуд, то ки имконияти муошират бо дӯстон ва наздиконатон бе мушкили муошират намоед, аз хама мухимаш дар алока бошед.  
        </p>
        <p style="margin-bottom: 15px;">
          2. Бастаи дақиқа ва СМС - бастаи дақиқа ва СМС зиёд карда шуд, то ки имконияти муошират намуданро бо дӯстон ва наздиконатон бе мушкили пайдо намоед.
        </p>
        <p style="margin-bottom: 15px;">
          Гузариш ба тарофаҳои нав ба таври худкор (автоматӣ) барои ҳамаи муштариёни мо аз 1-уми августи соли 2024, вақте ки пардохти абонентии навбатӣ ҳисоб карда мешавад, сурат мегирад.
        </p>
        <p style="margin-bottom: 15px;">
          Мо мефаҳмем, ки тағйирот метавонад саволҳоро ба миён орад, аз ин рӯ <a class="text-primary" href="https://t.me/Tcellservicebot">хадамоти дастгирии мо</a> ҳамеша омода аст ба Шумо кӯмак расонад ва ба ҳама саволҳоятон посух диҳад.
        </p>
        <p class="text-primary font-bold" style="margin-bottom: 15px;">
          Ба Шумо барои бо мо буданатон ташаккур мегӯем ва умедворем, ки шартҳои нави тарофаҳои нақшавӣ бароятон писанд омада, аз онҳо қаноатманд мешавед!
        </p>
      </div>
    `,
    img: "/images/post_19.png",
  },
  {
    id: 20,
    title: "Смена тарифного плана на выгодных условиях!",
    excerpt: "Мы постоянно работаем над улучшением качества наших услуг",
    date: "16 июля. 2024 г.",
    content: `
      <div class="border-b border-secondary-400">
        <p style="margin-bottom: 15px;">
          Уважаемые абоненты!
        </p>
        <p style="margin-bottom: 15px;">
          Мы постоянно работаем над улучшением качества наших услуг, чтобы предоставлять вам только лучшие возможности для связи. В рамках этих усилий, ваш тарифный план будет изменен на «Хамкор 20», который не только расширит ваш доступ к цифровым сервисам, но и обеспечит более комфортное использование мобильной связи.
        </p>
        <p style="margin-bottom: 15px;">
          1. Пакет интернет – Добавлен интернет-пакет, чтобы вы могли без забот общаться с друзьями, близкими и самое главное, всегда быть в сети.
        </p>
        <p style="margin-bottom: 15px;">
          2. Пакет минут – Добавлен пакет минут, чтобы вы могли без забот общаться с друзьями, даже когда у них нет доступа к интернету.
        </p>
        <p style="margin-bottom: 15px;">
          3. Звонки внутри сети - наслаждайтесь неограниченными звонками внутри сети. При звонке внутри сети, минуты с основного пакета не расходуются.
        </p>
        <p style="margin-bottom: 15px;">
          Переход на новый тарифный план будет осуществлён автоматически для всех наших абонентов с 1 августа 2024 года, при начислении следующей абонентской платы.
        </p>
        <p style="margin-bottom: 15px;">
          Мы понимаем, что изменения могут вызывать вопросы, поэтому наша <a class="text-primary" href="https://t.me/Tcellservicebot">служба поддержки</a> всегда готова помочь вам и ответить на любые ваши вопросы.
        </p>
        <p class="text-primary font-bold" style="margin-bottom: 15px;">
          Мы благодарим вас за то, что вы остаётесь с нами, и надеемся, что новые условия тарифного плана принесут вам максимум удовольствия и комфорта!
        </p>
      </div>
       <div class="mt-5">
        <p style="margin-bottom: 15px;">
          Муштариёни муҳтарам!
        </p>
        <p style="margin-bottom: 15px;">
          Мо пайваста кӯшиш менамоем, ки сифати хизматрасониҳои худро беҳтар созем, то ба Шумо беҳтарин имкониятҳои муоширатро пешниҳод намоем. Дар доираи ин кӯшишҳо тарофаи нақшавии Шумо ба «Хамкор 20» иваз карда мешавад, ки на танҳо дастрасиатонро ба хизматрасониҳои рақамӣ тавсеа мебахшад, балки истифодаи бароҳати алоқаи мобилиро низ фароҳам меорад.
        </p>
        <p style="margin-bottom: 15px;">
         1. Бастаи интернет - бастаи трафики интернет илова карда шуд, то ки имконияти муошират бо дӯстон ва наздиконатон бе мушкили муошират намоед, аз хама мухимаш дар алока бошед.  
        </p>
        <p style="margin-bottom: 15px;">
          2. Бастаи дақиқа - бастаи дақиқа илова карда шуд, то ки имконияти муошират намуданро бо дӯстон ва наздиконатон бе мушкили пайдо намоед.
        </p>
        <p style="margin-bottom: 15px;">
          3. Зангҳо дохили ширкат – дар дохили ширкат метавоненд бемаҳдуд муошират намоед. Хангоми занг дар дохили ширкат, дақиқаҳо сарф карда намешаванд.
        </p>
        <p style="margin-bottom: 15px;">
          Гузариш ба тарофаҳои нав ба таври худкор (автоматӣ) барои ҳамаи муштариёни мо аз 1-уми августи соли 2024, вақте ки пардохти абонентии навбатӣ ҳисоб карда мешавад, сурат мегирад.
        </p>
        <p style="margin-bottom: 15px;">
          Мо мефаҳмем, ки тағйирот метавонад саволҳоро ба миён орад, аз ин рӯ <a class="text-primary" href="https://t.me/Tcellservicebot">хадамоти дастгирии мо</a> ҳамеша омода аст ба Шумо кӯмак расонад ва ба ҳама саволҳоятон посух диҳад.
        </p>
        <p class="text-primary font-bold" style="margin-bottom: 15px;">
          Ба Шумо барои бо мо буданатон ташаккур мегӯем ва умедворем, ки шартҳои нави тарофаҳои нақшавӣ бароятон писанд омада, аз онҳо қаноатманд мешавед!
        </p>
      </div>
    `,
    img: "/images/post_20.png",
  },
  {
    id: 21,
    title: "Смена тарифного плана на выгодных условиях!",
    excerpt: "Мы постоянно работаем над улучшением качества наших услуг",
    date: "16 июля. 2024 г.",
    content: `
      <div class="border-b border-secondary-400">
        <p style="margin-bottom: 15px;">
          Уважаемые абоненты!
        </p>
        <p style="margin-bottom: 15px;">
          Мы постоянно работаем над улучшением качества наших услуг, чтобы предоставлять вам только лучшие возможности для связи. В рамках этих усилий, ваш тарифный план будет изменен на «Имтиёз 35», который не только расширит ваш доступ к цифровым сервисам, но и обеспечит более комфортное использование мобильной связи.
        </p>
        <p style="margin-bottom: 15px;">
          1. Пакет интернет – Увеличен интернет-пакет, чтобы вы могли без забот общаться с друзьями, близкими и самое главное, всегда быть в сети.
        </p>
        <p style="margin-bottom: 15px;">
          Переход на новый тарифный план будет осуществлён автоматически для всех наших абонентов с 1 августа 2024 года, при начислении следующей абонентской платы.
        </p>
        <p style="margin-bottom: 15px;">
          Мы понимаем, что изменения могут вызывать вопросы, поэтому наша <a class="text-primary" href="https://t.me/Tcellservicebot">служба поддержки</a> всегда готова помочь вам и ответить на любые ваши вопросы.
        </p>
        <p class="text-primary font-bold" style="margin-bottom: 15px;">
          Мы благодарим вас за то, что вы остаётесь с нами, и надеемся, что новые условия тарифного плана принесут вам максимум удовольствия и комфорта!
        </p>
      </div>
       <div class="mt-5">
        <p style="margin-bottom: 15px;">
          Муштариёни муҳтарам!
        </p>
        <p style="margin-bottom: 15px;">
          Мо пайваста кӯшиш менамоем, ки сифати хизматрасониҳои худро беҳтар созем, то ба Шумо беҳтарин имкониятҳои муоширатро пешниҳод намоем. Дар доираи ин кӯшишҳо тарофаи нақшавии Шумо ба «Имтиёз 35» иваз карда мешавад, ки на танҳо дастрасиатонро ба хизматрасониҳои рақамӣ тавсеа мебахшад, балки истифодаи бароҳати алоқаи мобилиро низ фароҳам меорад.
        </p>
        <p style="margin-bottom: 15px;">
         1. Бастаи интернет - бастаи трафики интернет-ро зиёд намудем, то ки имконияти муошират бо дӯстон ва наздиконатон бе мушкили муошират намоед, аз хама мухимаш дар алока бошед.
        </p>
        <p style="margin-bottom: 15px;">
          Гузариш ба тарофаҳои нав ба таври худкор (автоматӣ) барои ҳамаи муштариёни мо аз 1-уми августи соли 2024, вақте ки пардохти абонентии навбатӣ ҳисоб карда мешавад, сурат мегирад.
        </p>
        <p style="margin-bottom: 15px;">
          Мо мефаҳмем, ки тағйирот метавонад саволҳоро ба миён орад, аз ин рӯ <a class="text-primary" href="https://t.me/Tcellservicebot">хадамоти дастгирии мо</a> ҳамеша омода аст ба Шумо кӯмак расонад ва ба ҳама саволҳоятон посух диҳад.
        </p>
        <p class="text-primary font-bold" style="margin-bottom: 15px;">
          Ба Шумо барои бо мо буданатон ташаккур мегӯем ва умедворем, ки шартҳои нави тарофаҳои нақшавӣ бароятон писанд омада, аз онҳо қаноатманд мешавед!
        </p>
      </div>
    `,
    img: "/images/post_21.png",
  },
  {
    id: 22,
    title: "Изменения в корпоративных тарифных планах на выгодных условиях",
    excerpt: "Мы постоянно работаем над улучшением качества наших услуг",
    date: "16 июля. 2024 г.",
    content: `
        <div class="mt-5 border-b border-secondary-400">
          <p style="margin-bottom: 15px;">
            Уважаемые абоненты!
          </p>
          <ul style="margin-bottom: 15px;">
            <li>•	«Хамкор» на «Хамкор 20». <a href="/news/posts/11" class="text-primary">Подробнее</a></li>
            <li>•	«Тичорат 3» на «Хамкор 20». <a href="/news/posts/13" class="text-primary">Подробнее</a></li>
            <li>•	«Тичорат 6» на «Хамкор 20». <a href="/news/posts/12" class="text-primary">Подробнее</a></li>
            <li>•	«Бизнесмен» на «Хамкор 20». <a href="/news/posts/20" class="text-primary">Подробнее</a></li>
            <li>• «Сохибкори миёна» на «Имтиёз 35». <a href="/news/posts/21" class="text-primary">Подробнее</a></li>
            <li>•	«Тичорат 10» на «Хамкор 50». <a href="/news/posts/14" class="text-primary">Подробнее</a></li>
            <li>•	«Специалист» на «Хамкор 50». <a href="/news/posts/15" class="text-primary">Подробнее</a></li>
            <li>•	«Ватандуст 40» на «Имтиёз 66». <a href="/news/posts/19" class="text-primary">Подробнее</a></li>
            <li>•	«Ватандуст 60» на «Имтиёз 66». <a href="/news/posts/18" class="text-primary">Подробнее</a></li>
            <li>•	«Эксперт» на «Хамкор 100». <a href="/news/posts/10" class="text-primary">Подробнее</a></li>
            <li>•	«Менеджер» на «Хамкор 150». <a href="/news/posts/17" class="text-primary">Подробнее</a></li>
            <li>•	«Сохибкори хурд» на «Хамкор 20». Подробнее: <span class="text-black font-bold">8080</span></li>
            <li>•	«Bronze» и «Ватандуст 100» на «Имтиёз 106». Подробности: <span class="text-black font-bold">8080</span></li>
            <li>•	«Silver» и «Ватандуст 150» на «Имтиёз 166». Подробности: <span class="text-black font-bold">8080</span></li>
            <li>•	«Руководитель» и «Gold» на «Имтиёз 236». Подробности: <span class="text-black font-bold">8080</span></li>
          </ul>
          <p style="margin-bottom: 15px;">
            Вышеуказанные изменения не только расширит ваш доступ к цифровым сервисам, но и обеспечит более выгодное использование мобильной связи, делая звонки еще более доступными и удобными.
          </p>
          <p style="margin-bottom: 15px;">
            Переход на новые тарифные планы будет осуществлён автоматически с 1 августа 2024 года, при начислении следующей абонентской платы.
          </p>
          <p class="text-primary font-bold" style="margin-bottom: 15px;">
            Благодарим вас за то, что вы остаётесь с нами, и надеемся, что новый тарифный план принесет вам максимум комфорта!
          </p>
        </div>
         <div class="mt-5">
          <p style="margin-bottom: 15px;">
            Муштариёни муҳтарам!
          </p>
          <p style="margin-bottom: 15px;">
           Мо ҳамавакт кӯшиш менамоем, ки сифати хизматрасониҳои худро беҳтар созем, то ба Шумо беҳтарин имкониятҳои муоширатро пешниҳод намоем. Дар доираи ин кӯшишҳо, тарофахоии нақшавии дар поёнзикршуда ба тарофаҳои зерин иваз карда мешаванд:
          </p>
          <ul style="margin-bottom: 15px;">
            <li>•	«Хамкор» ба «Хамкор 20» <a href="/news/posts/11" class="text-primary">Муфассал</a></li>
            <li>•	«Тичорат 3» ба «Хамкор 20». <a href="/news/posts/13" class="text-primary">Муфассал</a></li>
            <li>•	«Тичорат 6» ба «Хамкор 20». <a href="/news/posts/12" class="text-primary">Муфассал</a></li>
            <li>•	«Бизнесмен» ба «Хамкор 20». <a href="/news/posts/20" class="text-primary">Муфассал</a></li>
            <li>•	«Сохибкори миёба» ба «Имтиёз 35». <a href="/news/posts/21" class="text-primary">Муфассал</a></li>
            <li>•	«Тичорат 10» ба «Хамкор 50». <a href="/news/posts/14" class="text-primary">Муфассал</a></li>
            <li>•	«Специалист» ба «Хамкор 50». <a href="/news/posts/15" class="text-primary">Муфассал</a></li>
            <li>•	«Ватандуст 40» ба «Имтиёз 66». <a href="/news/posts/19" class="text-primary">Муфассал</a></li>
            <li>•	«Ватандуст 60» ба «Имтиёз 66». <a href="/news/posts/18" class="text-primary">Муфассал</a></li>
            <li>•	«Эксперт» ба «Хамкор 100». <a href="/news/posts/10" class="text-primary">Муфассал</a></li>
            <li>•	«Менеджер» ба «Хамкор 150». <a href="/news/posts/17" class="text-primary">Муфассал</a></li>
            <li>•	«Сохибкори хурд» ба «Хамкор 20». Муфассал: <span class="text-black font-bold">8080</span></li>
            <li>•	«Bronze» ва «Ватандуст 100» ба «Имтиёз 106». Муфассал: <span class="text-black font-bold">8080</span></li>
            <li>•	«Silver» ва «Ватандуст 150» ба «Имтиёз 166». Муфассал: <span class="text-black font-bold">8080</span></li>
            <li>•	«Руководитель» ва «Gold» ба «Имтиёз 236». Муфассал: <span class="text-black font-bold">8080</span></li>
          </ul>
          <p style="margin-bottom: 15px;">
            Тағйиротхои дар мазкур, на танҳо дастрасиатонро ба хизматрасониҳои рақамӣ тавсеа мебахшад, балки инчунин истифодаи бароҳат ва фоидаовари алоқаи мобилиро таъмин намуда, зангҳоро боз ҳам дастрас ва қуллай мегардонад.
          </p>
          <p style="margin-bottom: 15px;">
            Гузариш ба тарофаҳои нав ба таври худкор (автоматӣ) аз 1 августи соли 2024, вақте ки пардохти абонентии навбатӣ ҳисоб карда мешавад, сурат мегирад.
          </p>
          <p class="text-primary font-bold" style="margin-bottom: 15px;">
            Ба Шумо барои бо мо буданатон ташаккур мегӯем ва умедворем, ки шартҳои нави тарофаҳои нақшавӣ бароятон писанд омада, аз онҳо қаноатманд мегардед!
          </p>
        </div>
      `,
    img: "",
  },
  {
    id: 23,
    title: "Изменение тарифного плана «Next 2016» на выгодных условиях!",
    excerpt: "Мы рады сообщить вам о предстоящей смене тарифного плана",
    date: "8 августа. 2024 г.",
    content: `
        <div class="border-b border-secondary-400">
          <p style="margin-bottom: 15px;">
            Уважаемые абоненты!
          </p>
          <p style="margin-bottom: 15px;">
            Мы рады сообщить вам о предстоящей смене тарифного плана «Next 2016» на обновленный, более выгодный тарифный план «Аввалин». 
          </p>
          <p style="margin-bottom: 15px; font-weight: bold; color: #374151;">Новый тарифный план включает в себя:</p>
          <p style="margin-bottom: 15px;">
            1. Возможность выбрать 3 любимых номера - *810*1*номер Tcell#, где вместо 1 можно набрать 2 и 3 для добавления 2 и 3 любимых номеров соответственно;
          </p>
          <p style="margin-bottom: 15px;">
            2. Пакет SMS;
          </p>
          <p style="margin-bottom: 15px;">
            3. Пакет мобильного интернета.
          </p>
          <p style="margin-bottom: 15px;">
            Перевод абонентов на тарифный план "Аввалин" будет осуществлен автоматически, 20 августа 2024 года. Пожалуйста, произведите оплату заранее, чтобы продолжить пользоваться услугами без ограничений.
          </p>
          <p style="margin-bottom: 15px;">
            Для абонентов, у которых была подключена опция «Безлимитные звонки внутри Next» в предыдущем тарифе, опция будет перенесена на новый тарифный план и при активной опции звонки внутри тарифа «Аввалин» будут бесплатными. Новые подключения будут недоступными.
          </p>
          <p class="text-primary font-bold" style="margin-bottom: 15px;">
            Оставайтесь с нами и наслаждайтесь улучшенными условиями связи!
          </p>
        </div>
         <div class="mt-5">
          <p style="margin-bottom: 15px;">
            Муштариёни муҳтарам!
          </p>
          <p style="margin-bottom: 15px;">
            Мо бо камоли хушнудӣ дар бораи тағйири дарпешистодаи тарофавии «Next 2016» ба тарофаи нави фоидаовар «Аввалин» хабар медиҳем.
          </p>
          <p style="margin-bottom: 15px; font-weight: bold; color: #374151;">Тарофаи нав дар бар мегирад:</p>
          <p style="margin-bottom: 15px;">
           1. Имконияти интихоби 3 рақами дӯстдошта - *810*1*рақами Tcell#, ки дар он шумо метавонед ба ҷои 1 рақамҳои 2 ва 3-ро рақамчинӣ намоед, мутаносибан 2 ва 3 рақамҳои дӯстдоштаро илова кунед;
          </p>
          <p style="margin-bottom: 15px;">
           2. Бастаи SMS;
          </p>
          <p style="margin-bottom: 15px;">
           3. Бастаи интернети мобилӣ.
          </p>
          <p style="margin-bottom: 15px;">
            Гузариш ба тарофаи «Аввалин» ба таври худкор (автоматӣ) 20 августи соли 2024. Лутфан барои идомаи истифодаи хизматрасониҳо бидуни маҳдудият пешакӣ пардохт намоед.
          </p>
          <p style="margin-bottom: 15px;">
            Барои муштариёне, ки опсияи «Зангҳои бемаҳдуд дар дохили Next» дар тарофаи қаблӣ пайваст буд, опсия ба нақшаи тарофавии нав гузаронида мешавад ва дар сурати фаъол будани опсия, зангҳои дохили тарофа ройгон мешаванд. Пайвастшавии нав дастнорас мегардад.
          </p>
          <p class="text-primary font-bold" style="margin-bottom: 15px;">
            Бо мо бимонед ва аз шартҳои беҳтари алоқа ҳаловат баред!
          </p>
        </div>
      `,
    img: "/images/post_22.png",
  },
  {
    id: 24,
    title: 'Изменение условий в линейке тарифов "+Интернет"',
    excerpt: "Сообщаем вам, что с 20 августа 2024 года",
    date: "8 августа. 2024 г.",
    content: `
        <div class="border-b border-secondary-400">
          <p style="margin: 32px 0;">
            Уважаемые абоненты!
          </p>
          <p style="margin-bottom: 32px;">
            Сообщаем вам, что с 20 августа 2024 года, в линейке тарифных планов "+Интернет" при неуплате абонентской платы в течение 30 дней и более, входящие звонки на ваш номер будут заблокированы. Пожалуйста, произведите оплату вовремя, чтобы избежать возможного ограничения доступа к нашим услугам.
          </p>
          <p style="margin-bottom: 32px;">
            Надеемся на ваше понимание и дальнейшее сотрудничество.
          </p>
        </div>
         <div class="mt-5">
          <p style="margin: 32px 0;">
            Муштариёни муҳтарам!
          </p>
          <p style="margin-bottom: 32px;">
            Ба маълумоти Шумо мерасонем, ки аз 20-ми августи соли 2024 дар ҷадвали тарофаҳои «+Интернет» дар сурати пардохт накардани пардохти муштарӣ дар давоми 30 рӯз ва зиёда аз он, зангҳои воридотӣ ба рақамҳои Шумо баста мешаванд. Лутфан, сари вақт пардохт намоед, то ин ки дастрасӣ ба хизматрасониҳои мо маҳдуд нагардад.
          </p>
          <p style="margin-bottom: 32px;">
           Барои ҳамдигарфаҳмӣ сипосгузорем ва дар ҳамкории минбаъда умедворем.
          </p>
        </div>
      `,
    img: "",
  },
  {
    id: 25,
    title: "Изменения в тарифном плане «Даркор 25»",
    excerpt: "Информируем Вас о том, что с 20 августа 2024 года",
    date: "9 августа. 2024 г.",
    content: `
        <div class="border-b border-secondary-400">
          <p style="margin-bottom: 15px;">
            Уважаемые абоненты!
          </p>
          <p style="margin-bottom: 15px;">
            Информируем Вас о том, что с 20 августа 2024 года при начислении следующей абонентской платы, тарифный план «Даркор 25» будет переведен на «Даркор 30’».
          </p>
          <p style="margin-bottom: 15px; font-weight: bold; color: #374151;">Также будут изменены стоимость звонков на другие мобильные операторы и городские по РТ после окончания голосового пакета и округление интернет трафика:</p>
          <p style="margin-bottom: 15px;">
            1. Стоимость 1 минуты звонков на другие мобильные и городские операторы: с 0,20 сомони на 0,30 сомони;
          </p>
          <p style="margin-bottom: 15px;">
            2. Округление интернет трафика: с 100 Кб на 50 Кб.
          </p>
          <p class="text-primary font-bold" style="margin-bottom: 15px;">
            Спасибо, что остаетесь с нами!
          </p>
        </div>
         <div class="mt-5">
          <p style="margin-bottom: 15px;">
            Муштариёни муҳтарам!
          </p>
          <p style="margin-bottom: 15px;">
            Ба маълумоти Шумо мерасонем, ки аз 20 августи соли 2024, хангоми пардохти навбатии абонентӣ, тарофаи «Даркор 25» ба «Даркор 30’» гузаронида мешавад.
          </p>
          <p style="margin-bottom: 15px; font-weight: bold; color: #374151;">Инчунин нархи зангҳо ба дигар операторони мобилӣ ва статсионарӣ дар Ҷумҳурии Тоҷикистон низ пас аз анҷоми бастаи овозӣ ва яклухткунии трафики интернет тағйир меёбад:</p>
          <p style="margin-bottom: 15px;">
           1. Нархи 1 дақиқаи зангҳо ба дигар операторони мобилӣ ва статсионарӣ: аз 0,20 сомонӣ ба 0,30 сомонӣ;
          </p>
          <p style="margin-bottom: 15px;">
           2. Яклухткунии трафики интернет: аз 100 КБ ба 50 КБ.
          </p>
          <p style="margin-bottom: 15px;">
           2. Бастаи интернети мобилӣ.
          </p>
          <p class="text-primary font-bold" style="margin-bottom: 15px;">
            Ташаккур ба Шумо, ки бо мо ҳастед!
          </p>
        </div>
      `,
    img: "/images/post_25.png",
  },
  {
    id: 26,
    title: "Изменения в тарифном плане «Даркор 30»",
    excerpt: "Информируем Вас о том, что с 20 августа 2024 года",
    date: "9 августа. 2024 г.",
    content: `
        <div class="border-b border-secondary-400">
          <p style="margin-bottom: 15px;">
            Уважаемые абоненты!
          </p>
          <p style="margin-bottom: 15px;">
            Информируем Вас о том, что с 20 августа 2024 года при начислении следующей абонентской платы, тарифный план «Даркор 30» будет переведен на «Даркор 35». Новый тарифный план предлагает еще больше преимуществ: 1500 Мб, 15 минут, 15 SMS и безлимитные звонки внутри сети.
          </p>
          <p style="margin-bottom: 15px; font-weight: bold; color: #374151;">Также будут изменены стоимость звонков на другие мобильные операторы и городские по РТ после окончания голосового пакета и округление интернет трафика:</p>
          <p style="margin-bottom: 15px;">
            1. Стоимость 1 минуты звонков на другие мобильные операторы РТ: с 0,20 сомони на 0,30 сомони;
          </p>
          <p style="margin-bottom: 15px;">
            2. Округление интернет трафика: с 100 Кб на 50 Кб.
          </p>
          <p class="text-primary font-bold" style="margin-bottom: 15px;">
            Спасибо, что остаетесь с нами! Мы уверены, что новый тарифный план принесет вам максимум комфорта!
          </p>
        </div>
         <div class="mt-5">
          <p style="margin-bottom: 15px;">
            Муштариёни муҳтарам!
          </p>
          <p style="margin-bottom: 15px;">
            Ба маълумоти Шумо мерасонем, ки аз 20 августи соли 2024, хангоми пардохти навбатии абонентӣ, тарофаи «Даркор 30» ба «Даркор 35» гузаронида мешавад. Тарофаи нав имкониятҳои боз ҳам бештарро пешкаш мекунад: 1500 МБ, 15 дақиқа, 15 SMS ва зангҳои бемаҳдуд дар дохили шабака.
          </p>
          <p style="margin-bottom: 15px; font-weight: bold; color: #374151;">Инчунин нархи зангҳо ба дигар операторони мобилӣ ва статсионарӣ дар Ҷумҳурии Тоҷикистон низ пас аз анҷоми бастаи овозӣ ва яклухткунии трафики интернет тағйир меёбад:</p>
          <p style="margin-bottom: 15px;">
           1. Нархи 1 дақиқаи зангҳо ба дигар операторони мобилӣ ва статсионарӣ: аз 0,20 сомонӣ ба 0,30 сомонӣ;
          </p>
          <p style="margin-bottom: 15px;">
           2. Яклухткунии трафики интернет: аз 100 КБ ба 50 КБ.
          </p>
          <p class="text-primary font-bold" style="margin-bottom: 15px;">
            Ташаккур ба Шумо, ки бо мо ҳастед! Итминон дорем, ки тарофа нав бароятон мақбул меоянд!
          </p>
        </div>
      `,
    img: "/images/post_26.png",
  },
  {
    id: 27,
    title: "Смена  тарифного плана «TezNet 3» на выгодных условиях!",
    excerpt: "Мы рады сообщить вам о предстоящей смене тарифного плана",
    date: "30 августа. 2024 г.",
    content: `
        <div class="border-b border-secondary-400">
          <p style="margin-bottom: 15px;">
            Уважаемые абоненты! 
          </p>
          <p style="margin-bottom: 15px;">
            Мы рады сообщить вам о предстоящей смене тарифного плана «TezNet 3» на обновленный, более выгодный тарифный план «TezNet 5+», без изменения стоимости абонентской платы!
          </p>
          <p style="margin-bottom: 15px;">
            Перевод абонентов на тарифный план "TezNet 5+" будет осуществлен автоматически, <span style="color: #374151">c 11 сентября 2024 года,</span> года при начислении следующей абонентской платы.
          </p>
          <p style="margin-bottom: 15px;">
            С новым тарифным планом вы получите больше возможностей для доступа к высокоскоростному домашнему интернету, что особенно важно в современном мире постоянного онлайн-взаимодействия.
          </p>
          <p style="margin-bottom: 15px;">
            <span style="color: #374151">Социальные сети включает следующие сервисы:</span> Viber, WhatsApp, Telegram, IMO, WeChat, Facebook Messenger, Instagram, VKontakte, Odnoklassniki, Facebook, Tik-Tok, YouTube.
          </p>
          <p class="text-primary font-bold" style="margin-bottom: 15px;">
            Оставайтесь с нами и наслаждайтесь улучшенными условиями высокоскоростного домашнего интернета!
          </p>
        </div>
         <div class="mt-5">
          <p style="margin-bottom: 15px;">
            Муштариёни азиз!
          </p>
          <p style="margin-bottom: 15px;">
            Мо бо камоли хушнудӣ дар бораи тағйироти дарпешистодаи тарофаи нақшавии «TezNet 3» ба тарофаи муфиди «TezNet 5+», бе тағйири арзиши пардохти абонентӣ иттилоъ медиҳем!
          </p>
          <p style="margin-bottom: 15px;">
           Гузариш ба тарофаи «TezNet 5+» ба таври худкор (автоматӣ) аз <span style="color: #374151">11 cентябр соли 2024,</span> вақте ки пардохти абонентии навбатӣ ҳисоб карда мешавад, сурат мегирад.
          </p>
          <p style="margin-bottom: 15px;">
           Бо тарофаи нав, Шумо имконияти дастрасии бештар ба интернети баландсуръати хонагиро дарёфт хоҳед кард, ки дар дунёи муосир барои фаъолияти ҳамешагии онлайнӣ хеле муҳим арзёбӣ мегардад.
          </p>
          <p style="margin-bottom: 15px;">
            <span style="color: #374151">Шабакаҳои иҷтимоӣ зеринро дар бар мегиранд:</span> Viber, WhatsApp, Telegram, IMO, WeChat, Facebook Messenger, Instagram, VKontakte, Odnoklassniki, Facebook, Tik-Tok, YouTube.
          </p>
          <p class="text-primary font-bold" style="margin-bottom: 15px;">
            Бо мо бимонед ва аз шартҳои беҳтари интернети хонагии баландсуръат ҳаловат баред!
          </p>
        </div>
      `,
    img: "/images/post_27.png",
  },
  {
    id: 28,
    title: "Изменения на тарифном плане «Фасон»",
    excerpt: "Мы рады поделиться новостями об улучшениях на тарифном плане",
    date: "4 сентября. 2024 г.",
    content: `
        <div class="mt-5 border-b border-secondary-400">
          <p style="margin-bottom: 15px;">
            Уважаемые абоненты!
          </p>
          <p style="margin-bottom: 15px;">
            Мы рады поделиться новостями об улучшениях на тарифном плане «Фасон». За небольшое изменение абонентской платы вас ждут увеличенный объем интернета и пакет SMS:
          </p>
          <ul style="margin-bottom: 15px;">
            <li class="text-[#374151] text-[18px]">• +250 Мб интернет трафика;</li>
            <li class="text-[#374151] text-[18px]">•	+50 SMS внутри Республики.</li>
          </ul>
          <p style="margin-bottom: 15px;">
            Изменения вступят <span class="text-[#374151]">с 16 сентября</span> текущего года при начислении следующей абоненткой платы.
          </p>
          <p style="margin-bottom: 15px;">
            Также будет изменена стоимость на интернет трафик, звонки на другие мобильные операторы/городские по РТ и внутриреспубликанские SMS после окончания трафика:          
          </p>
          <ul style="margin-bottom: 15px;">
            <li class="text-[#374151] text-[18px]">• Стоимость 1 МБ: с 0,20 сомони на 0,10 сомони;</li>
            <li class="text-[#374151] text-[18px]">•	Стоимость 1 минуты звонков на другие мобильные операторы РТ: с 0,20 сомони на 0,30 сомони;</li>
            <li class="text-[#374151] text-[18px]">•	Стоимость 1 SMS: с 0,05 сомони на 0,10 сомони.</li>
          </ul>
          <p class="text-primary font-bold" style="margin-bottom: 15px;">
            Спасибо, что остаетесь с нами! <br /> Мы уверены, что новые условия тарифного плана вам понравятся.
          </p>
        </div>
         <div class="mt-5">
          <p style="margin-bottom: 15px;">
            Муштариёни муҳтарам!
          </p>
          <p style="margin-bottom: 15px;">
            Мо бо камоли хушнудӣ дар бораи такмили тарофаи "Фасон" иттилоъ медиҳем. Бо камтарин тағйирот дар пардохти абонентӣ Шуморо ҳаҷми бузургтари интернет ва миқдори бештари бастаи SMS мунтазиранд.          
          </p>
          <ul style="margin-bottom: 15px;">
            <li class="text-[#374151] text-[18px]">• +250 Мб трафики интернет;</li>
            <li class="text-[#374151] text-[18px]">•	+50 SMS дохили Ҷумҳурӣ.</li>
          </ul>
          <p style="margin-bottom: 15px;">
            Тағйирот <span class="text-[#374151]">аз 16 сентября</span> соли ҷорӣ ҳангоми пардохти навбатии пардохти абонентӣ эътибор пайдо мекунанд.
          </p>
          <p style="margin-bottom: 15px;">
            Инчунин нархи трафики интернет, зангҳо ба дигар операторони мобилӣ/статсионарӣ дар ҶТ ва SMS-и дохили ҷумҳурӣ пас аз анҷоми трафик низ тағйир меёбад:          
          </p>
          <ul style="margin-bottom: 15px;">
            <li class="text-[#374151] text-[18px]">• Нархи 1 МБ: аз 0,20 ба 0,10 сомонӣ;</li>
            <li class="text-[#374151] text-[18px]">•	Нархи 1 дақиқаи зангҳо ба дигар операторони мобилӣ/статсионарӣ дар ҶТ: аз 0,20 сомонӣ ба 0,30 сомонӣ;</li>
            <li class="text-[#374151] text-[18px]">•	Нархи 1 SMS: аз 0,05 сомонӣ ба 0,10 сомонӣ.</li>
          </ul>
          <p class="text-primary font-bold" style="margin-bottom: 15px;">
            Ташаккур ба Шумо, ки бо мо ҳастед! <br /> Итминон дорем, ки шартҳои нави тарофа бароятон мақбул меоянд.
          </p>        
        </div>
      `,
    img: "/images/post_28.png",
  },
  {
    id: 29,
    title: "Изменения на тарифных планах «Алло»",
    excerpt: "Доводим до Вашего сведения, что начиная",
    date: "4 сентября. 2024 г.",
    content: `
        <div class="mt-5 border-b border-secondary-400">
          <p style="margin-bottom: 15px;">
            Уважаемые абоненты!
          </p>
          <p style="margin-bottom: 15px;">
            Доводим до Вашего сведения, что начиная <span class="text-[#374151]">с 16 сентября 2024 года,</span> при начислении следующей абонентской платы на тарифных планах «Алло» будут внесены изменения.          
          </p>
          <ul style="margin-bottom: 15px;">
            <li class="text-[#374151] text-[18px]">• Тарифный план «Алло 30» будет переведен на «Даркор 35»</li>
            <li class="text-[#374151] text-[18px]">•	Тарифный план «Алло 50» будет переведен на «Салом+ 50»</li>
            <li class="text-[#374151] text-[18px]">•	Тарифный план «Алло 80» будет переведен на «Салом+ 90»</li>
            <li class="text-[#374151] text-[18px]">•	Тарифный план «Алло 100» будет переведен на «Салом+ 90»</li>
            <li class="text-[#374151] text-[18px]">•	Тарифный план «Алло 130» будет переведен на «Салом+ 130»</li>
            <li class="text-[#374151] text-[18px]">•	Тарифный план «Алло 200» будет переведен на «Салом+ 180»</li>
          </ul>
          <p style="margin-bottom: 15px;">
            Информация о тарифных планах «Салом+» доступна по <span><a href="https://tcell.tj/ru/tarifs" class="text-primary">ссылке</a></span> 
          </p>
          <p style="margin-bottom: 15px;">
            <span class="text-[#374151]">Важно:</span> при переводе абонентов на тарифные планы «Салом+», безлимитные опции и интернет пакеты «G» будут отключены. Остаток интернет пакета от опций «G» будет переведен на новый тарифный план. По безлимитным опциям будет произведен перерасчет абонентской платы за оставшиеся неиспользованные дни и средства будут возвращены на баланс абонента.
          </p>
          <p class="text-primary font-bold" style="margin-bottom: 15px;">
            Мы благодарим вас за то, что вы остаётесь с нами!
          </p>
        </div>
         <div class="mt-5">
          <p style="margin-bottom: 15px;">
            Муштариёни азиз!
          </p>
          <p style="margin-bottom: 15px;">
            Ба маълумоти Шумо мерасонем, ки <span class="text-[#374151]">аз 16 сентябри соли 2024</span> ҳангоми пардохти навбатии абонентӣ ба тарофаҳои «Алло» тағйирот ворид карда мешавад.
          <ul style="margin-bottom: 15px;">
            <li class="text-[#374151] text-[18px]">• Тарофаи нақшавии «Алло 30» ба «Даркор 35» иваз карда мешавад</li>
            <li class="text-[#374151] text-[18px]">•	Тарофаи нақшавии «Алло 50» ба «Салом+ 50» иваз карда мешавад</li>
            <li class="text-[#374151] text-[18px]">•	Тарофаи нақшавии «Алло 80» ба «Салом+ 90» иваз карда мешавад</li>
            <li class="text-[#374151] text-[18px]">•	Тарофаи нақшавии «Алло 100» ба «Салом+ 90» иваз карда мешавад</li>
            <li class="text-[#374151] text-[18px]">•	Тарофаи нақшавии «Алло 130» ба «Салом+ 130» иваз карда мешавад</li>
            <li class="text-[#374151] text-[18px]">•	Тарофаи нақшавии «Алло 200» ба «Салом+ 180» иваз карда мешавад</li>
          </ul>
          <p style="margin-bottom: 15px;">
            Маълумот дар бораи тарофаҳои «Салом+» дар <span><a href="https://tcell.tj/ru/tarifs" class="text-primary">пайванд</a></span> 
          </p>
          <p style="margin-bottom: 15px;">
            <span class="text-[#374151]">Муҳим аст:</span> ҳангоми интиқоли муштариён ба тарофаҳои нақшавии «Салом+» бастаҳои бемаҳдуд ва бастаҳои интернетии «G» хомӯш карда мешаванд. Трафики боқимонда аз бастаи интернетии «G» ба тарофаи нав гузаронида мешавад. Барои опсияҳои бемаҳдуд пардохти абонентии рӯзҳои боқимонда аз нав ҳисоб карда шуда, маблағ ба тавозуни муштарӣ баргардонида мешавад.
          </p>
          <p class="text-primary font-bold" style="margin-bottom: 15px;">
            Аз Шумо миннатдорем, ки бо мо мондед!
          </p>        
        </div>
      `,
    img: "/images/post_29.png",
  },
  {
    id: 30,
    title: "Акция «Стань миллионером за 3 сомони!»",
    excerpt: "«Стань миллионером за 3 сомони»",
    date: "5 сентября. 2024 г.",
    content: `
        <div class="mt-5 border-b border-secondary-400">
          <p style="margin-bottom: 15px;">
            «Стань миллионером за 3 сомони» — это уникальная возможность для всех абонентов Tcell испытать свою удачу и стать обладателем крупного денежного приза в 1 000 000 сомони всего 3 сомони.          
          </p>
          <p style="margin-bottom: 15px;">
            Участвуя в акции, вы получаете реальный шанс выиграть главный приз, а также другие денежные призы в ежемесячных розыгрышах. 
          </p>
          <p style="margin-bottom: 15px;">
            Чтобы принять участие, достаточно позвонить на короткий номер <span class="text-[#374151]">707</span> или приобрести ID-номера, набрав команду <span class="text-[#374151]">*707#.</span> Один ID стоит всего 3 сомони, и чем больше ID-номеров вы приобретаете, тем больше шансов на победу. 
          </p>
          <ul style="margin-bottom: 15px;">
            <li>Также предусмотрены скидки при покупке большого количества ID:</li>
            <li class="text-[#374151]">10% при покупке 20 ID;</li>
            <li class="text-[#374151]">15% при покупке 50 ID;</li>
            <li class="text-[#374151]">20% при покупке 100 ID.</li>
          </ul>
          <p style="margin-bottom: 15px;" class="text-[#374151]">
            Акция стартует 1 сентября 2024 года и продлится до 31 декабря 2024 года, а финальный розыгрыш состоится 4 января 2025 года. 
          </p>
          <p style="margin-bottom: 15px;">
            В течение этих месяцев будут проведены промежуточные розыгрыши, где участники смогут еще выиграть денежные призы на сумму до 50 000 сомони каждый месяц. Промежуточные призы включают 10 000 сомони, 15 000 сомони и 25 000 сомони.          
          </p>
          <p style="margin-bottom: 15px;">
            Все розыгрыши будут транслироваться по телевидению, чтобы каждый участник мог следить за ходом акции и узнать результаты в режиме реального времени.         
          </p>
          <p style="margin-bottom: 15px;">
            Проверить свои ID-номера можно с помощью команды *707*07# или через приложение My Tcell.         
          </p>
          <p class="text-primary font-bold" style="margin-bottom: 15px;">
            Примите участие в акции «Стань миллионером за 3 сомони» и пусть удача улыбнется именно вам!
          </p>
        </div>
        <div class="mt-5">
          <p style="margin-bottom: 15px;">
            «Бо 3 сомонӣ миллионер шавед» - имконияти беназир барои ҳамаи муштариёни Tcell аст, ки бахти худро санҷида, имкон доранд ҳамагӣ бо 3 сомонӣ соҳиби ҷоизаи калони пулии 1 000 000 сомонӣ гарданд.           
          </p>
          <p style="margin-bottom: 15px;">
            Дар иқдом ширкат варзида, имконияти воқеии ба даст овардани ҷоизаи асосӣ, инчунин дигар мукофотҳои пулӣ дар қуръакашиҳои ҳармоҳаро пайдо менамоед.          
          </p>
          <p style="margin-bottom: 15px;">
            Барои иштирок фақат зарур аст, ки ба рақами кӯтоҳи <span class="text-[#374151]">707</span> занг занед ё рақамҳои ID-ро тавассути фармони <span class="text-[#374151]">*707#</span> ба даст оред. Як ID ҳамагӣ 3 сомонӣ арзиш дорад ва ҳар қадар, ки бештар ID-рақам харидорӣ кунед, ҳамон қадар имконияти бурди Шумо бештар мешавад.     
          </p>
          <ul style="margin-bottom: 15px;">
            <li>Ҳамзамон, барои харидани шумораи зиёди ID-ҳо тахфифҳо мавҷуданд:</li>
            <li class="text-[#374151]">10% ҳангоми харидани 20 ID;</li>
            <li class="text-[#374151]">15% аснои харидани 50 ID;</li>
            <li class="text-[#374151]">10% зимни харидани 100 ID.</li>
          </ul>
          <p style="margin-bottom: 15px;" class="text-[#374151]">
            Иқдом аз 1 сентябри соли 2024 оғоз шуда, то 31 декабри соли 2024 давом мекунад ва қуръакашии ниҳоӣ 4 январи соли 2025 баргузор мешавад 
          </p>
          <p style="margin-bottom: 15px;">
            Дар давоми ин моҳҳо қуръакашиҳои миёнадаврӣ баргузор мешаванд, ки дар он иштирокчиён имкони бурди то 50 000 сомониро доранд. Ҷоизаҳои миёнадаврӣ 10 000 сомонӣ, 15 000 сомонӣ ва 25 000 сомониро дар бар мегиранд.          
          </p>
          <p style="margin-bottom: 15px;">
            Ҳамаи қуръакашиҳо тавассути телевизион пахш карда мешаванд, то ҳар як иштирокчӣ тавонад ҷараёни иқдомро пайгирӣ намояд ва дар реҷаи вақти воқеъӣ аз натиҷаи қуръакашӣ огоҳ шавад.          
          </p>
          <p style="margin-bottom: 15px;">
            Шумо ID-рамзҳои худро бо фармони *707*07# , ё тавассути замимаи My Tcell тафтиш кунед.       
          </p>
          <p class="text-primary font-bold" style="margin-bottom: 15px;">
            Дар иқдоми  «Бо 3 сомонӣ миллионер шавед» иштирок намуда, бигузор бахт ба рӯи Шумо хандад!
          </p>       
        </div>
      `,
    img: "/images/post_30.png",
  },
  {
    id: 31,
    title: "Изменение условий в тарифном плане «Аввалин»",
    excerpt: "Сообщаем вам, что с 14 октября 2024 года, в тарифном плане",
    date: "7 октября. 2024 г.",
    content: `
        <div class="border-b border-secondary-400 mt-5">
          <p style="margin-bottom: 15px;">
            Уважаемые абоненты! 
          </p>
          <p style="margin-bottom: 15px;">
            Сообщаем вам, что с 14 октября 2024 года, в тарифном плане «Аввалин» при неуплате абонентской платы в течение 30 дней и более, входящие звонки на ваш номер будут заблокированы. Пожалуйста, произведите оплату вовремя, чтобы избежать возможного ограничения доступа к нашим услугам.
          </p>
          <p class="text-primary font-bold" style="margin-bottom: 15px;">
            Надеемся на ваше понимание и дальнейшее сотрудничество.
          </p>
        </div>
         <div class="mt-5">
          <p style="margin-bottom: 15px;">
            Муштариёни азиз!
          </p>
          <p style="margin-bottom: 15px;">
            Ба маълумоти Шумо мерасонем, ки аз 14-ум октябри соли 2024 дар тарофаи «Аввалин» дар сурати пардохт накардани пардохти муштарӣ дар давоми 30 рӯз ва зиёда аз он, зангҳои воридотӣ ба рақамҳои Шумо баста мешаванд. Лутфан, сари вақт пардохт намоед, то ин ки дастрасӣ ба хизматрасониҳои мо маҳдуд нагардад.
          </p>
          <p class="text-primary font-bold" style="margin-bottom: 15px;">
            Барои ҳамдигарфаҳмӣ сипосгузорем ва дар ҳамкории минбаъда умедворем.
          </p>
        </div>
      `,
    img: "",
  },
];
